{
    "A-Z": {
        "id": "A-Z",
        "lastSubDate": 0,
        "name": "test",
        "submissions": {
            
        }
    },
    "AAO": {
        "id": "AAO",
        "description": "A structured controlled vocabulary of the anatomy of Amphibians. Note that AAO is currently being integrated into Uberon.",
        "name": "Amphibian Gross Anatomy Ontology",
        "lastSubDate": 1311289200,
        "submissions": {
            "1311289200": "AAO_1.ont"
        }
    },
    "ABA-AMB": {
        "id": "ABA-AMB",
        "description": "Allen Brain Atlas P56 Mouse Ontology",
        "name": "Allen Brain Atlas (ABA) Adult Mouse Brain Ontology",
        "lastSubDate": 1244761200,
        "submissions": {
            "1244761200": "ABA-AMB_1.ont"
        }
    },
    "ACGT-MO": {
        "id": "ACGT-MO",
        "description": "The intention of the ACGT Master Ontology (MO) is to represent the domain of cancer research and management in a computationally tractable manner.",
        "name": "Cancer Research and Management ACGT Master Ontology",
        "lastSubDate": 1262476800,
        "submissions": {
            "1262476800": "ACGT-MO_1.ont"
        }
    },
    "ADO": {
        "id": "ADO",
        "description": "ADO is a first attempt to develop an open, public ontology representing relevant knowledge on Alzheimer’s disease.",
        "name": "Alzheimer's disease ontology",
        "lastSubDate": 1374534000,
        "submissions": {
            "1374534000": "ADO_1.ont"
        }
    },
    "ADW": {
        "id": "ADW",
        "description": "An ontology for animal life history and natural history characteristics suitable for populations and higher taxonomic entities.",
        "name": "Animal Natural History and Life History Ontology",
        "lastSubDate": 1283209200,
        "submissions": {
            "1283209200": "ADW_1.ont"
        }
    },
    "AEO": {
        "id": "AEO",
        "description": "AEO is an ontology of anatomical structures that expands CARO, the Common Anatomy Reference Ontology, to about 200 classes using the is_a relationship; it thus provides a detailed type classification for tissues. The new classes were chosen for their use in categorizing the major vertebrate and invertebrate anatomy ontologies at a granularity adequate for tissues of a single cell type. The ontology should be useful in increasing the amount of knowledge in anatomy ontologies, facilitating annotation and enabling interoperability across anatomy ontologies",
        "name": "Anatomical Entity Ontology",
        "lastSubDate": 1338570360,
        "submissions": {
            "1338570360": "AEO_1.ont"
        }
    },
    "AERO": {
        "id": "AERO",
        "description": "The Adverse Event Reporting Ontology (AERO) is an ontology aimed at supporting clinicians at the time of data entry, increasing quality and accuracy of reported adverse events.",
        "name": "Adverse Event Reporting Ontology",
        "lastSubDate": 1379005800,
        "submissions": {
            "1379005800": "AERO_1.ont"
        }
    },
    "AI-RHEUM": {
        "id": "AI-RHEUM",
        "description": "AI/RHEUM is used for the diagnosis of rheumatologic diseases. AI/RHEUM contains findings, such as clinical signs, symptoms, laboratory test results, radiologic observations, tissue biopsy results, and intermediate diagnosis hypotheses. Findings and hypotheses, which include definitions, are used to reach diagnostic conclusions with definite, probable, or possible certainty. AI/RHEUM is used by clinicians and informatics researchers.",
        "name": "Artificial Intelligence Rheumatology Consultant System Ontology",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "AI-RHEUM_1.ont"
        }
    },
    "AMINO-ACID": {
        "id": "AMINO-ACID",
        "description": "An ontology of amino acids and their properties. Inferred version.",
        "name": "Amino Acid Ontology",
        "lastSubDate": 1168387200,
        "submissions": {
            "1168387200": "AMINO-ACID_1.ont"
        }
    },
    "APACOMPUTER": {
        "id": "APACOMPUTER",
        "description": "APA Computer Cluster",
        "name": "Computer Cluster",
        "lastSubDate": 1420761600,
        "submissions": {
            "1420761600": "APACOMPUTER_1.ont"
        }
    },
    "APADISORDERS": {
        "id": "APADISORDERS",
        "description": "APA Disorders cluster, owls loaded from urls.",
        "name": "Disorders cluster",
        "lastSubDate": 1420578000,
        "submissions": {
            "1420578000": "APADISORDERS_1.ont"
        }
    },
    "APAEDUCLUSTER": {
        "id": "APAEDUCLUSTER",
        "description": "APA Educational Cluster, URI based ontology load",
        "name": "Educational Cluster",
        "lastSubDate": 1420588800,
        "submissions": {
            "1420588800": "APAEDUCLUSTER_1.ont"
        }
    },
    "APANEUROCLUSTER": {
        "id": "APANEUROCLUSTER",
        "description": "APA Neuropsychology and Neurology Cluster",
        "name": "APA Neuro Cluster",
        "lastSubDate": 1420588800,
        "submissions": {
            "1420588800": "APANEUROCLUSTER_1.ont"
        }
    },
    "APAOCUEMPLOY": {
        "id": "APAOCUEMPLOY",
        "description": "APA Occupational and Employment Cluster",
        "name": "APA Occupational and Employment cluster",
        "lastSubDate": 1420502400,
        "submissions": {
            "1420502400": "APAOCUEMPLOY_1.ont"
        }
    },
    "APAONTO": {
        "id": "APAONTO",
        "description": "APA thesaurus . Flat ontology file",
        "name": "Psychology Ontology",
        "lastSubDate": 1393372800,
        "submissions": {
            "1393372800": "APAONTO_1.ont"
        }
    },
    "APASTATISTICAL": {
        "id": "APASTATISTICAL",
        "description": "APA Statistical Cluster",
        "name": "APA Statistical Cluster",
        "lastSubDate": 1419897600,
        "submissions": {
            "1419897600": "APASTATISTICAL_1.ont"
        }
    },
    "APATANDT": {
        "id": "APATANDT",
        "description": "APA Tests and Testing Cluster",
        "name": "APA Tests and Testing cluster",
        "lastSubDate": 1419811200,
        "submissions": {
            "1419811200": "APATANDT_1.ont"
        }
    },
    "APATREATMENT": {
        "id": "APATREATMENT",
        "description": "APA Treatment Cluster",
        "name": "APA Treatment Cluster",
        "lastSubDate": 1418688000,
        "submissions": {
            "1418688000": "APATREATMENT_1.ont"
        }
    },
    "APO": {
        "id": "APO",
        "description": "A structured controlled vocabulary for the phenotypes of Ascomycete fungi",
        "name": "Ascomycete Phenotype Ontology",
        "lastSubDate": 1404142200,
        "submissions": {
            "1404142200": "APO_1.ont"
        }
    },
    "ASDPTO": {
        "id": "ASDPTO",
        "description": "Autism Spectrum Disorder Phenotype Ontology encapsulates the Autism Spectrum Disorder behavioral phenotype, informed by the standard ASD assessment instruments and the currently known characteristics of this disorder.\r\nhttp://www.ncbi.nlm.nih.gov/pubmed/24163114",
        "name": "Autism Spectrum Disorder Phenotype Ontology",
        "lastSubDate": 1390262400,
        "submissions": {
            "1390262400": "ASDPTO_1.ont"
        }
    },
    "ATC": {
        "id": "ATC",
        "description": "The ontology is an OWL representation of the ATC classification provided by WHO used for the classification of drugs. Used by KEGG and PharmGKB.",
        "name": "Anatomical Therapeutic Chemical Classification",
        "lastSubDate": 1310425200,
        "submissions": {
            "1310425200": "ATC_1.ont"
        }
    },
    "ATO": {
        "id": "ATO",
        "description": "A taxonomy of Amphibia",
        "name": "Amphibian Taxonomy Ontology",
        "lastSubDate": 1235606400,
        "submissions": {
            "1235606400": "ATO_1.ont"
        }
    },
    "ATOL": {
        "id": "ATOL",
        "description": "ATOL (Animal Trait Ontology for Livestock) is an ontology of characteristics defining phenotypes of livestock in their environment (EOL).\r\nATOL aims to:\r\n- provide a reference ontology of phenotypic traits of farm animals for the international scientific and educational - communities, farmers, etc.;\r\n- deliver this reference ontology in a language which can be used by computers in order to support database management, semantic analysis and modeling;\r\n- represent traits as generic as possible for livestock vertebrates;\r\n- make the ATOL ontology as operational as possible and closely related to measurement techniques;\r\n- structure the ontology in relation to animal production\r\n\r\n",
        "name": "Animal Trait Ontology for Livestock",
        "lastSubDate": 1413932400,
        "submissions": {
            "1413932400": "ATOL_1.ont"
        }
    },
    "AURA": {
        "id": "AURA",
        "description": "KB_Bio_101 is the ontology of the AURA + Inquire project @ SRI International, Menlo Park. \r\n\r\nThis work is owned by Vulcan Inc. and is licensed for use under the Creative Commons Attribution-NonCommerical-ShareAlike 3.0 license (http://creativecommons.org/licenses/by-nc-sa/3.0/). Vulcan Inc., June 2013",
        "name": "KB_Bio_101",
        "lastSubDate": 1390262400,
        "submissions": {
            "1390262400": "AURA_1.ont"
        }
    },
    "BAO": {
        "id": "BAO",
        "description": "The BioAssay Ontology (BAO) describes chemical biology screening assays and their results including high-throughput screening (HTS) data for the purpose of categorizing assays and data analysis.  BAO is an extensible, knowledge-based, highly expressive (currently SHOIQ(D)) description of biological assays making use of descriptive logic based features of the Web Ontology Language (OWL).  BAO currently has over 1000 classes and also makes use of several other ontologies.  It describes several concepts related to biological screening, including Perturbagen, Format, Meta Target, Design,  Detection Technology, and Endpoint.  Perturbagens are perturbing agents that are screened in an assay; they are mostly small molecules. Assay Meta Target describes what is known about the biological system and / or its components interrogated in the assay (and influenced by the Perturbagen).  Meta target can be directly described as a molecular entity (e.g. a purified protein or a protein complex), or indirectly by a biological process or event (e.g. phosphorylation).  Format describes the biological or chemical features common to each test condition in the assay and includes biochemical, cell-based, organism-based, and variations thereof.  The assay Design describes the assay methodology and implementation of how the perturbation of the biological system is translated into a detectable signal.  Detection Technology relates to the physical method and technical details to detect and record a signal.  Endpoints are the final HTS results as they are usually published (such as IC50, percent inhibition, etc.).  BAO has been designed to accommodate multiplexed assays.  All main BAO components include multiple levels of sub-categories and specification classes, which are linked via object property relationships forming an expressive knowledge-based representation.",
        "name": "BioAssay Ontology",
        "lastSubDate": 1416305400,
        "submissions": {
            "1416305400": "BAO_1.ont"
        }
    },
    "BAO-GPCR": {
        "id": "BAO-GPCR",
        "description": "The G protein-coupled receptors (GPCRs) ontology (http://www.bioassayontology.org/bao_gpcr) describes pharmacology, biochemistry and physiology of these important and therapeutically promising class of academic and pharmaceutical research targets. Incorporation and comparison of various small molecule screening data sets, such as those deposited in PubChem, ChEMBL, KEGG, PDSP, and/or IUPHAR databases, requires a formalized electronic organization system. In order to bridge the gap between the overflow of HTS data and the bottleneck of integrated analysis tools, herein, we provide the first comprehensive GPCR ontology. The development and utility of GPCR ontology was based on previously developed BioAssay Ontology (BAO). The GPCR ontology contains information about biochemical, pharmacological, and functional properties of individual GPCRs as well as GPCR-selective ligands inclusive of their HTS screening results and other records. This provides the first all-inclusive GPCR ontology with all available data to model the relationship between the GPCR binding sites and their physiologic and pharmacologic role in physiology via small molecule chemical structures. We developed this system using emerging semantic technologies, by leveraging existing and descriptive domain level ontologies.",
        "name": "G Protein-Coupled Receptor BioAssays Ontology",
        "lastSubDate": 1382977860,
        "submissions": {
            "1382977860": "BAO-GPCR_1.ont"
        }
    },
    "BCGO": {
        "id": "BCGO",
        "description": "assigns a grade to a tumor starting from the 3 criteria of the NGS",
        "name": "Breast Cancer Grading Ontology",
        "lastSubDate": 1289001600,
        "submissions": {
            "1289001600": "BCGO_1.ont"
        }
    },
    "BCO": {
        "id": "BCO",
        "lastSubDate": 1401285600,
        "name": "Biological Collections Ontology",
        "submissions": {
            "1401285600": "BCO_1.ont"
        }
    },
    "BCTEO": {
        "id": "BCTEO",
        "description": "Ontology that describes the field of Tissue Engineering for what concerns bone and cartilage tissues.",
        "name": "Bone and Cartilage Tissue Engineering Ontology",
        "lastSubDate": 1378076400,
        "submissions": {
            "1378076400": "BCTEO_1.ont"
        }
    },
    "BDO": {
        "id": "BDO",
        "description": "The Bone Dysplasia ontology provides a comprehensive and formal representation of the different domain concepts involved in documenting the full complexity of the skeletal dysplasia domain. It captures and combines the genetic features that discriminate the bone dysplasias with the multitude of phenotypic characteristics manifested by patients and required to be taken into account in order to support the diagnosis process.",
        "name": "Bone Dysplasia Ontology",
        "lastSubDate": 1328659200,
        "submissions": {
            "1328659200": "BDO_1.ont"
        }
    },
    "BFO": {
        "id": "BFO",
        "description": "BFO grows out of a philosophical orientation which overlaps with that of DOLCE and SUMO. Unlike these, however, it is narrowly focused on the task of providing a genuine upper ontology which can be used in support of domain ontologies developed for scientific research, as for example in biomedicine within the framework of the OBO Foundry. Thus BFO does not contain physical, chemical, biological or other terms which would properly fall within the special sciences domains.",
        "name": "Basic Formal Ontology",
        "lastSubDate": 1230768000,
        "submissions": {
            "1230768000": "BFO_1.ont"
        }
    },
    "BHN": {
        "id": "BHN",
        "description": "L'activité innovante de biologie et d'anatomo-pathologie réalisée notamment dans les Centres Hospitalo-Universitaires est habituellement appelée \"activité hors nomenclature\" (BHN pour la biologie hors nomenclature et PHN pour l'anatomo-pathologie hors nomenclature). Ce caractère \"hors nomenclature\" signifie que l'assurance maladie n'a pas encore intégré ces actes dans la Nomenclature des Actes de Biologie Médicale (NABM) ou la Nomenclature Générale des Actes Professionnels (NGAP).",
        "name": "Biologie Hors Nomenclature",
        "lastSubDate": 1297382400,
        "submissions": {
            "1297382400": "BHN_1.ont"
        }
    },
    "BHO": {
        "id": "BHO",
        "description": "An application ontology devoted to the standardized recording of phenotypic data related to hemorrhagic disorders.",
        "name": "Bleeding History Phenotype Ontology",
        "lastSubDate": 1292976000,
        "submissions": {
            "1292976000": "BHO_1.ont"
        }
    },
    "BIM": {
        "id": "BIM",
        "description": "BIM is an open biomedical image features ontology, it provides semantic vocabularies to represent the biomedical images and their features. BIM specifically addresses the provenance and crowd image annotation issues during biomedical image manipulation. ",
        "name": "Biomedical Image Ontology",
        "lastSubDate": 1411686000,
        "submissions": {
            "1411686000": "BIM_1.ont"
        }
    },
    "BIOMO": {
        "id": "BIOMO",
        "description": "The BIOMO ontology maps the HDF5 based BIOM format (http://biom-format.org/) to OWL, offering a method to convert a BIOM file to RDF and therefore publish it as Linked Data",
        "name": "Biological Observation Matrix Ontology",
        "lastSubDate": 1406588400,
        "submissions": {
            "1406588400": "BIOMO_1.ont"
        }
    },
    "BIOMODELS": {
        "id": "BIOMODELS",
        "description": "OWL Representation of the models in the BioModels repository.",
        "name": "BioModels Ontology",
        "lastSubDate": 1330560000,
        "submissions": {
            "1330560000": "BIOMODELS_1.ont"
        }
    },
    "BIRNLEX": {
        "id": "BIRNLEX",
        "description": "The BIRN Project lexicon will provide entities for data and database annotation for the BIRN project, covering anatomy, disease, data collection, project management and experimental design.",
        "name": "Biomedical Informatics Research Network Project Lexicon",
        "lastSubDate": 1186527600,
        "submissions": {
            "1186527600": "BIRNLEX_1.ont"
        }
    },
    "BMO": {
        "id": "BMO",
        "description": "Biomarker ontology is a first attempt to organize the biomarker knowledge domain in collaboration with pharmaceutical companies.",
        "name": "Biomarker Ontology",
        "lastSubDate": 1414972800,
        "submissions": {
            "1414972800": "BMO_1.ont"
        }
    },
    "BMT": {
        "id": "BMT",
        "description": "An ontology of biological and biomedical topics, created from merging the EDAM Topics sub-ontology with auxiliary topics that are out of scope of EDAM.",
        "name": "Biomedical Topics",
        "lastSubDate": 1412550000,
        "submissions": {
            "1412550000": "BMT_1.ont"
        }
    },
    "BNO": {
        "id": "BNO",
        "description": "The Bionutrition Ontology relates concepts and terminologies used for human nutrition in a clinical and biomedical setting.",
        "name": "Bionutrition Ontology",
        "lastSubDate": 1375916400,
        "submissions": {
            "1375916400": "BNO_1.ont"
        }
    },
    "BOF": {
        "id": "BOF",
        "description": "An ontology of biodiversity of INPA",
        "name": "Biodiversity Ontology",
        "lastSubDate": 1343775600,
        "submissions": {
            "1343775600": "BOF_1.ont"
        }
    },
    "BP": {
        "id": "BP",
        "description": "The BioPAX ontology (www.biopax.org) is a standard language for formally representing biological pathways. BioPAX Level 3 supports the representation of metabolic pathways, signal transduction pathways, protein-protein interaction networks, gene regulatory networks and genetic interactions.",
        "name": "BioPAX Ontology of Biological Pathways",
        "lastSubDate": 1278025200,
        "submissions": {
            "1278025200": "BP_1.ont"
        }
    },
    "BP-METADATA": {
        "id": "BP-METADATA",
        "description": "This ontology represents the structure that BioPortal uses to represent all of its metadata (ontology details, mappings, notes, reviews, views)",
        "name": "BioPortal Metadata Ontology",
        "lastSubDate": 1376953200,
        "submissions": {
            "1376953200": "BP-METADATA_1.ont"
        }
    },
    "BRCT": {
        "id": "BRCT",
        "description": "The BRCT stands for Brain Region and Cell Type terminology, which was built with the purpose of organizing the knowledge domain of brain anatomy with a top-down granularity, from\r\ngross regions to cell types. ",
        "name": "Brain Region & Cell Type terminology",
        "lastSubDate": 1413414000,
        "submissions": {
            "1413414000": "BRCT_1.ont"
        }
    },
    "BRIDG": {
        "id": "BRIDG",
        "description": "The Biomedical Research Integrated Domain Group (BRIDG) Model is a collaborative effort engaging stakeholders from the Clinical Data Interchange Standards Consortium (CDISC), the HL7 Regulated Clinical Research Information Management Technical Committee (RCRIM TC), the National Cancer Institute (NCI) and its Cancer Biomedical Informatics Grid (caBIG®), and the US Food and Drug Administration (FDA). The BRIDG model is an instance of a Domain Analysis Model (DAM). The goal of the BRIDG Model is to produce a shared view of the dynamic and static semantics for the domain of protocol-driven research and its associated regulatory artifacts. This domain of interest is further defined as:\r\n\r\nProtocol-driven research and its associated regulatory artifacts: i.e. the data, organization, resources, rules, and processes involved in the formal assessment of the utility, impact, or other pharmacological, physiological, or psychological effects of a drug, procedure, process, or device on a human, animal, or other subject or substance plus all associated regulatory artifacts required for or derived from this effort, including data specifically associated with post-marketing adverse event reporting.\r\n\r\nThis OWL version of the BRIDG model is create by the National Cancer Institute (NCI). \r\n\r\nSource repository: https://ncisvn.nci.nih.gov/WebSVN/listing.php?repname=bridg-model&path=%2Ftrunk%2FModel+-+OWL%2F&",
        "name": "Biomedical Research Integrated Domain Group Model",
        "lastSubDate": 1346281200,
        "submissions": {
            "1346281200": "BRIDG_1.ont"
        }
    },
    "BRO": {
        "id": "BRO",
        "description": "A controlled terminology of resources, which is used to improve the sensitivity and specificity of web searches.",
        "name": "Biomedical Resource Ontology",
        "lastSubDate": 1283209200,
        "submissions": {
            "1283209200": "BRO_1.ont"
        }
    },
    "BSAO": {
        "id": "BSAO",
        "description": "The first ontology describing the anatomy and the development of Botryllus schlosseri.\r\nWorking group : Lucia Manni, Fabio Gasparini, Kohji Hotta, Katherine J. Ishizuka J,  Lorenzo Ricci, Stefano Tiozzo, Ayelet Voskoboynik, Delphine Dauga",
        "name": "Botryllus schlosseri anatomy and development ontology",
        "lastSubDate": 1372287600,
        "submissions": {
            "1372287600": "BSAO_1.ont"
        }
    },
    "BSPO": {
        "id": "BSPO",
        "description": "A small ontology for anatomical spatial references, such as dorsal, ventral, axis, and so forth.",
        "name": "Spatial Ontology",
        "lastSubDate": 1368810060,
        "submissions": {
            "1368810060": "BSPO_1.ont"
        }
    },
    "BT": {
        "id": "BT",
        "description": "A top-domain ontology that provides definitions for the foundational entities of biomedicine as a basic vocabulary to unambiguously describe facts in this domain.",
        "name": "BioTop Ontology",
        "lastSubDate": 1400585400,
        "submissions": {
            "1400585400": "BT_1.ont"
        }
    },
    "BTO": {
        "id": "BTO",
        "description": "A structured controlled vocabulary for the source of an enzyme. It comprises terms for tissues, cell lines, cell types and cell cultures from uni- and multicellular organisms.",
        "name": "BRENDA Tissue and Enzyme Source Ontology",
        "lastSubDate": 1418206200,
        "submissions": {
            "1418206200": "BTO_1.ont"
        }
    },
    "CABRO": {
        "id": "CABRO",
        "description": "a web ontology for the semantic representation of the computer assisted brain trauma rehabilitation domain. This is a novel and emerging domain, since it employs the use of robotic devices, adaptation software and machine learning to facilitate interactive, adaptive and personalized rehabilitation care, patient monitoring and assisted living. ",
        "name": "Computer Assisted Brain Injury Rehabilitation Ontology",
        "lastSubDate": 1362096000,
        "submissions": {
            "1362096000": "CABRO_1.ont"
        }
    },
    "CANCO": {
        "id": "CANCO",
        "description": "The Cancer Chemoprevention Ontology constitutes a vocabulary that is able to describe and semantically interconnect the different paradigms of the cancer chemoprevention domain.",
        "name": "Cancer Chemoprevention Ontology",
        "lastSubDate": 1367362800,
        "submissions": {
            "1367362800": "CANCO_1.ont"
        }
    },
    "CANONT": {
        "id": "CANONT",
        "description": "Providing an upper-level ontology for cancer.",
        "name": "Upper-Level Cancer Ontology ",
        "lastSubDate": 1353369600,
        "submissions": {
            "1353369600": "CANONT_1.ont"
        }
    },
    "CAO": {
        "id": "CAO",
        "description": "CAO ontology is designed for supporting the COG enrichment study by using Fisher's exact test",
        "name": "Clusters of Orthologous Groups (COG) Analysis Ontology",
        "lastSubDate": 1318201200,
        "submissions": {
            "1318201200": "CAO_1.ont"
        }
    },
    "CARELEX": {
        "id": "CARELEX",
        "description": "Contains controlled vocabulary terms from National Cancer Institute used to classify clinical trial electronic content (documents, images, etc).     A Content model contains content classification categories (classes) and metadata properties (data properties).  Data properties should be assigned to each Content Type.   This model has been published as part of the new OASIS eTMF Standard, a draft specification available at: http://oasis-open.org/committees/etmf. CareLex is a non-profit organization formed to promote eClinical application and content interoperability for the life sciences and healthcare industries. For more info go to www.CareLex.Org",
        "name": "Content Archive Resource Exchange Lexicon",
        "lastSubDate": 1411565400,
        "submissions": {
            "1411565400": "CARELEX_1.ont"
        }
    },
    "CARO": {
        "id": "CARO",
        "description": "The Common Anatomy Reference Ontology (CARO) is being developed to facilitate interoperability between existing anatomy ontologies for different species, and will provide a template for building new anatomy ontologies. CARO will be described in Anatomy Ontologies for Bioinformatics: Principles and Practice Albert Burger, Duncan Davidson and Richard Baldock (Editors)",
        "name": "Common Anatomy Reference Ontology",
        "lastSubDate": 1323820800,
        "submissions": {
            "1323820800": "CARO_1.ont"
        }
    },
    "CARRE": {
        "id": "CARRE",
        "description": "Clinical risk factors, evidence and observables",
        "name": "CARRE Risk Factor ontology",
        "lastSubDate": 1412031600,
        "submissions": {
            "1412031600": "CARRE_1.ont"
        }
    },
    "CBO": {
        "id": "CBO",
        "description": "The Cell Behavior Ontology (CBO) describes multi-cell computational models. In particular to describe both the existential behaviors of cells (spatiality, growth, movement, adhesion, death, ...) and computational models of those behaviors.",
        "name": "Cell Behavior Ontology",
        "lastSubDate": 1401663600,
        "submissions": {
            "1401663600": "CBO_1.ont"
        }
    },
    "CCO": {
        "id": "CCO",
        "description": "An application ontology integrating knowledge about the eukaryotic cell cycle.",
        "name": "Cell Cycle Ontology",
        "lastSubDate": 1403564400,
        "submissions": {
            "1403564400": "CCO_1.ont"
        }
    },
    "CCON": {
        "id": "CCON",
        "description": "The ontology of Cerrado wood plant dynamics was created in order to represent the set of concepts about the dynamics, that is, changes over time of the wood vegetation structure, of Cerrado. Ccon describes the main parameters used to measure the changes, such as mortality rate and recruitment rate.",
        "name": "Cerrado concepts and plant community dynamics",
        "lastSubDate": 1390955520,
        "submissions": {
            "1390955520": "CCON_1.ont"
        }
    },
    "CCONT": {
        "id": "CCONT",
        "description": "CCONT is an ontology for the formal representation of cell lines and their correspnding culture conditions.",
        "name": "Cell Culture Ontology",
        "lastSubDate": 1406134800,
        "submissions": {
            "1406134800": "CCONT_1.ont"
        }
    },
    "CDAO": {
        "id": "CDAO",
        "description": "A formalization of concepts and relations relevant to evolutionary comparative analysis, such as phylogenetic trees, OTUs (operational taxonomic units) and compared characters (including molecular characters as well as other types). CDAO is being developed by scientists in biology, evolution, and computer science",
        "name": "Comparative Data Analysis Ontology",
        "lastSubDate": 1377018180,
        "submissions": {
            "1377018180": "CDAO_1.ont"
        }
    },
    "CHD": {
        "id": "CHD",
        "description": "An ontology that describes the Congenital Heart Defects data.",
        "name": "Congenital Heart Defects Ontology",
        "lastSubDate": 1369263600,
        "submissions": {
            "1369263600": "CHD_1.ont"
        }
    },
    "CHEBI": {
        "id": "CHEBI",
        "description": "A structured classification of chemical compounds of biological relevance.",
        "name": "Chemical Entities of Biological Interest Ontology",
        "lastSubDate": 1425280500,
        "submissions": {
            "1422873600": "CHEBI_1.ont",
            "1425280500": "CHEBI_2.ont"
        }
    },
    "CHEMBIO": {
        "id": "CHEMBIO",
        "description": "Ontology for Systems Chemical Biology and Chemogenomics",
        "name": "Systems Chemical Biology and Chemogenomics Ontology ",
        "lastSubDate": 1421921400,
        "submissions": {
            "1421921400": "CHEMBIO_1.ont"
        }
    },
    "CHEMINF": {
        "id": "CHEMINF",
        "description": "Includes terms for the descriptors commonly used in cheminformatics software applications and the algorithms which generate them.",
        "name": "Chemical Information Ontology",
        "lastSubDate": 1417774260,
        "submissions": {
            "1417774260": "CHEMINF_1.ont"
        }
    },
    "CHMO": {
        "id": "CHMO",
        "description": "CMO, the chemical methods ontology, describes methods used to\r\n\r\n    collect data in chemical experiments, such as mass spectrometry and electron microscopy\r\n    prepare and separate material for further analysis, such as sample ionisation, chromatography, and electrophoresis\r\n    synthesise materials, such as epitaxy and continuous vapour deposition \r\n\r\nIt also describes the instruments used in these experiments, such as mass spectrometers and chromatography columns. It is intended to be complementary to the Ontology for Biomedical Investigations (OBI).",
        "name": "Chemical Methods Ontology",
        "lastSubDate": 1423811460,
        "submissions": {
            "1417428600": "CHMO_1.ont",
            "1423811460": "CHMO_2.ont"
        }
    },
    "CL": {
        "id": "CL",
        "description": "The Cell Ontology is designed as a structured controlled vocabulary for cell types. This ontology was constructed for use by the model organism and other bioinformatics databases, where there is a need for a controlled vocabulary of cell types. This ontology is not organism specific it covers cell types from prokaryotes to mammals. However, it excludes plant cell types, which are covered by PO. See the website <a href=\"http://cellontology.org\">http://cellontology.org</a> for more details.",
        "name": "Cell Ontology",
        "lastSubDate": 1422613080,
        "submissions": {
            "1422613080": "CL_1.ont"
        }
    },
    "CLO": {
        "id": "CLO",
        "description": "The Cell Line Ontology (CLO) is a community-based ontology in domain of biological cell lines with a focus on permanent cell lines from culture collections. Upper ontology structures that frame the skeleton of CLO include Basic Formal Ontology and Relation Ontology. Cell lines contained in CLO are associated with terms from other ontologies such as Cell Type Ontology, NCBI Taxonomy, and Ontology for Biomedical Investigation. A common design pattern for the cell line is used to model cell lines and their attributes, the Jurkat cell line provides ane xample.  Currently CLO contains over 36,000 cell line entries obtained from ATCC, HyperCLDB, Coriell, and bymanual curation. The cell lines are derived from 194 cell types, 656 anatomical entries, and 217 organisms. The OWL-based CLO is machine-readable and can be used in various applications.",
        "name": "Cell Line Ontology",
        "lastSubDate": 1383755520,
        "submissions": {
            "1383755520": "CLO_1.ont"
        }
    },
    "CMO": {
        "id": "CMO",
        "description": "The Clinical Measurement Ontology is designed to be used to standardize morphological and physiological measurement records generated from clinical and model organism research and health programs",
        "name": "Clinical Measurement Ontology",
        "lastSubDate": 1415959860,
        "submissions": {
            "1415959860": "CMO_1.ont"
        }
    },
    "CMPO": {
        "id": "CMPO",
        "description": "The Cellular Microscopy Phenotype Ontology (CMPO) is a species neutral ontology for describing general phenotypic observations relating to the whole cell, cellular components, cellular processes and cell populations. CMPO is an application ontology developed in OWL that contains precomposed phenotypes descriptions that are defined using the Gene Ontology (GO) and the Phenotype Trait Ontology (PATO).",
        "name": "Cellular microscopy phenotype ontology",
        "lastSubDate": 1418983860,
        "submissions": {
            "1418983860": "CMPO_1.ont"
        }
    },
    "CN": {
        "id": "CN",
        "description": "Computer networks ontology ",
        "name": "computer network",
        "lastSubDate": 1410994800,
        "submissions": {
            "1410994800": "CN_1.ont"
        }
    },
    "CNO": {
        "id": "CNO",
        "description": "CNO is a controlled vocabulary of terms used in Computational Neurosciences to describe models of the nervous system. \r\nThis first release of CNO is an alpha version and should be further aligned with other ontologies accessible on Bioportal and should be made compliant with the OBO foundry recommendations. \r\nThis work is licensed under the Creative Commons Attribution 3.0 Unported License. To view a copy of this license, visit http://creativecommons.org/licenses/by/3.0/ or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.\r\nIf you have any comments, questions or suggestions, please contact Yann Le Franc at ylefranc(at)gmail.com.",
        "name": "Computational Neuroscience Ontology",
        "lastSubDate": 1361470080,
        "submissions": {
            "1361470080": "CNO_1.ont"
        }
    },
    "CO": {
        "id": "CO",
        "lastSubDate": 0,
        "name": "Crop Ontology",
        "submissions": {
            
        }
    },
    "CO-WHEAT": {
        "id": "CO-WHEAT",
        "description": "This ontology defines traits of the International Wheat Information System (IWIS) database and wheat descriptor.",
        "name": "Wheat Trait Ontology ",
        "lastSubDate": 1281481200,
        "submissions": {
            "1281481200": "CO-WHEAT_1.ont"
        }
    },
    "COGAT": {
        "id": "COGAT",
        "description": "The Cognitive Atlas is a collaborative knowledge building project that aims to develop an ontology that characterizes the state of current thought in cognitive science.  It defines a set of mental concepts along with a set of mental tasks, and the measurement relations between those classes.",
        "name": "Cognitive Atlas Ontology",
        "lastSubDate": 1333407600,
        "submissions": {
            "1333407600": "COGAT_1.ont"
        }
    },
    "COGPO": {
        "id": "COGPO",
        "description": "This ontology is used to describe the experimental conditions within cognitive/behavioral experiments, primarily in humans.",
        "name": "Cognitive Paradigm Ontology",
        "lastSubDate": 1289952000,
        "submissions": {
            "1289952000": "COGPO_1.ont"
        }
    },
    "COSTART": {
        "id": "COSTART",
        "description": "Coding Symbols for Thesaurus of Adverse Reaction Terms (COSTART). 5th ed. Rockville (MD). COSTART is used for coding, filing, and retrieving post-marketing adverse drug and biologic experience reports. COSTART is organized in body system and pathophysiology hierarchies, as well as a separate fetal/neonatal category of less than 20 terms.\r\n\r\nCOSTART has been superseded by the Medical Dictionary for Regulatory Activities (MedDRA) Terminology. For more information about MedDRA in the Metathesaurus, see the MedDRA source synopsis.\r\n\r\nCOSTART was last updated in the Metathesaurus in 1999.",
        "name": "Coding Symbols for a Thesaurus of Adverse Reaction Terms",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "COSTART_1.ont"
        }
    },
    "CPRO": {
        "id": "CPRO",
        "description": "A uniform core set of data elements (whose formal semantics are captured in OWL) for use in a Computer-Based Patient Record (CPR)",
        "name": "Computer-Based Patient Record Ontology",
        "lastSubDate": 1366758000,
        "submissions": {
            "1366758000": "CPRO_1.ont"
        }
    },
    "CPT": {
        "id": "CPT",
        "description": "Current Procedural Terminology",
        "name": "Current Procedural Terminology",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "CPT_1.ont"
        }
    },
    "CPT-I2B2": {
        "id": "CPT-I2B2",
        "lastSubDate": 0,
        "name": "Current Procedural Terminology (plus retired codes) for i2b2",
        "submissions": {
            
        }
    },
    "CPTAC": {
        "id": "CPTAC",
        "description": "a basic ontology which describes the proteomics pipeline infrastructure for CPTAC project",
        "name": "CPTAC Proteomics Pipeline Infrastructure Ontology",
        "lastSubDate": 1242774000,
        "submissions": {
            "1242774000": "CPTAC_1.ont"
        }
    },
    "CRISP": {
        "id": "CRISP",
        "description": "Computer Retrieval of Information on Scientific Projects (CRISP)",
        "name": "Computer Retrieval of Information on Scientific Projects Thesaurus",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "CRISP_1.ont"
        }
    },
    "CSEO": {
        "id": "CSEO",
        "description": "The CSEO has potential to become a widely used standard within the academic and industrial community. Mainly because of the emerging need of systems toxicology to controlled vocabularies and also the lack of suitable ontologies for this domain, the CSEO prepares the ground for integrative systems-based research in the exposure science.",
        "name": "Cigarette Smoke Exposure Ontology",
        "lastSubDate": 1404946800,
        "submissions": {
            "1404946800": "CSEO_1.ont"
        }
    },
    "CSSO": {
        "id": "CSSO",
        "description": "An ontology for describing clinical signs and symptoms.",
        "name": "Clinical Signs and Symptoms Ontology",
        "lastSubDate": 1408489200,
        "submissions": {
            "1408489200": "CSSO_1.ont"
        }
    },
    "CTCAE": {
        "id": "CTCAE",
        "description": "A coding system for reporting adverse events that occur in the course of cancer therapy.  It was derived from the Common Toxicity Criteria (CTC) v2.0 and is maintained by the Cancer Therapy Evaluation Program (CTEP) at the National Cancer Institution (NCI).",
        "name": "Common Terminology Criteria for Adverse Events",
        "lastSubDate": 1276470000,
        "submissions": {
            "1276470000": "CTCAE_1.ont"
        }
    },
    "CTO": {
        "id": "CTO",
        "description": "The CTO-NDD stands for Clinical Trial Ontology-Neurodegenerative Diseases, which was built with the purpose of organizing the knowledge domain of clinical trials in neurodegeneration field. ",
        "name": "Clinical Trials Ontology",
        "lastSubDate": 1414454400,
        "submissions": {
            "1414454400": "CTO_1.ont"
        }
    },
    "CTONT": {
        "id": "CTONT",
        "description": null,
        "name": "Epoch Clinical Trial Ontology",
        "lastSubDate": 1174348800,
        "submissions": {
            "1174348800": "CTONT_1.ont"
        }
    },
    "CTX": {
        "id": "CTX",
        "description": "The ontology represents CTX phenotypes, genetic variants, and bidirectional relationships between them though a patient model. The CTX ontology was build reusing the Human Phenotype Ontology (HPO) and the Snomed ct ontologies. \r\nA set of temporal clinical manifestations are semantically annotated with a domain phenotype ontology and registered with a time-stamped value.",
        "name": "Cerebrotendinous Xanthomatosis Ontology",
        "lastSubDate": 1331510400,
        "submissions": {
            "1331510400": "CTX_1.ont"
        }
    },
    "CYTO": {
        "id": "CYTO",
        "description": "It is flat ontology showing cytokine synonyms. It has been produced by merging cytokine branches, using SOMA (Synonym Ontology Mapping Approach) method, of 11 Bioportal ontologies.",
        "name": "CYTOKINE",
        "lastSubDate": 1406235600,
        "submissions": {
            "1406235600": "CYTO_1.ont"
        }
    },
    "DCM": {
        "id": "DCM",
        "description": "DICOM Controlled Terminology (PS3.16 2014c Annex D)",
        "name": "DICOM Controlled Terminology",
        "lastSubDate": 1416574080,
        "submissions": {
            "1416574080": "DCM_1.ont"
        }
    },
    "DCO": {
        "id": "DCO",
        "description": "Dispedia Core Ontology is a schema for information brokering and knowledge management in the complex field of rare diseases. On the one hand, the Dispedia schema uses semantic technologies to describe patients affected by rare diseases, and on the other hand, to record expertise concerning these particular diseases in machine-processable form. In addition to the differentiated attribution of facts to the individual need for information, Dispedia enables information brokering which adjusts to the type of recipient, its character as well as its personal attitude. The schema was initially geared to an exemplified disease, Amyotrophe Lateralsclerose (ALS).",
        "name": "Dispedia Core Ontology",
        "lastSubDate": 1425021060,
        "submissions": {
            "1420884660": "DCO_1.ont",
            "1425021060": "DCO_2.ont"
        }
    },
    "DCO-DEBUGIT": {
        "id": "DCO-DEBUGIT",
        "description": "The Debugit Core Ontology (dco) covers the complete conceptual space of the domain of interest in the DebugIT project. It focuses on the management of antibiotics resistance within hospitals and  infectious diseases to cover the clinical monitoring use cases. The ontology shall provide a semantic reference as logically defined classes in a formal and computer understandable format. It is supposed to formally represent all basic kinds of entities in the domain of interest, together with their invariant and context-independent properties. The ontology is therefore distinct from the representation of clinical knowledge as targeted by the DebugIT WP 4. Instead, it has a supportive semantic glue Function as it provides standardized and formally described meaning identifiers across the whole project, hence serving the Interoperability platform as well. ",
        "name": "DebugIT Core Ontology",
        "lastSubDate": 1367362800,
        "submissions": {
            "1367362800": "DCO-DEBUGIT_1.ont"
        }
    },
    "DDANAT": {
        "id": "DDANAT",
        "description": "A structured controlled vocabulary of the anatomy of the slime-mould <i>Dictyostelium discoideum</i>.",
        "name": "Dictyostelium Discoideum Anatomy Ontology",
        "lastSubDate": 1358812800,
        "submissions": {
            "1358812800": "DDANAT_1.ont"
        }
    },
    "DDI": {
        "id": "DDI",
        "description": "The goal of DDI project is to develop an ontology for the description of drug discovery investigations. DDI aims to follow to the OBO (Open Biomedical Ontologies) Foundry principles, uses relations laid down in the OBO Relation Ontology, and be compliant with Ontology for biomedical investigations (OBI).",
        "name": "Ontology for Drug Discovery Investigations",
        "lastSubDate": 1293840000,
        "submissions": {
            "1293840000": "DDI_1.ont"
        }
    },
    "DERMLEX": {
        "id": "DERMLEX",
        "description": "Version 1.0 of the American Academy of Dermatology's DermLex: The Dermatology Lexicon, a standardized terminology of dermatologic diagnoses, therapies, procedures, and laboratory tests.",
        "name": "Dermatology Lexicon",
        "lastSubDate": 1241046000,
        "submissions": {
            "1241046000": "DERMLEX_1.ont"
        }
    },
    "DERMO": {
        "id": "DERMO",
        "description": "Ontology of human dermatologic disease",
        "name": "Human Dermatological Disease Ontology",
        "lastSubDate": 1374015600,
        "submissions": {
            "1374015600": "DERMO_1.ont"
        }
    },
    "DIAB": {
        "id": "DIAB",
        "description": "Diabetes ontology",
        "name": "WP7 Diabetes Ontology",
        "lastSubDate": 1423774800,
        "submissions": {
            "1421020800": "DIAB_1.ont",
            "1423774800": "DIAB_2.ont"
        }
    },
    "DIAGONT": {
        "id": "DIAGONT",
        "description": "We built a computational diagnostic ontology containing 91 elements, including classes and sub-classes, which are required to conduct SR-MA (Systematic Review - Meta Analysis) for diagnostic studies, that will assist in standardized reporting of diagnostic articles. We also report high percentage of agreement among five observers as a result of the inter-observer agreement that we conducted among them to tag 13 articles using the diagnostic ontology. Moreover, we extend our existing repository CERR-N (Center of Excellence in Research Reporting in Neurosurgery) to include diagnostic studies.",
        "name": "Diagnostic Ontology",
        "lastSubDate": 1323907200,
        "submissions": {
            "1323907200": "DIAGONT_1.ont"
        }
    },
    "DIKB": {
        "id": "DIKB",
        "description": "An evidence taxonomy for pharmacologic studies that, when combined with a set of inclusion criteria, enable drug experts to specify what their confidence in a drug mechanism assertion would be if it were supported by a specific set of evidence.\r\n\r\nBoyce R, Collins C, Horn J, Kalet I. Computing with evidence Part I: A drug-mechanism evidence taxonomy oriented toward confidence assignment. J Biomed Inform. 2009 Dec;42(6):979-89. Epub 2009 May 10. PubMed PMID: 19435613; PubMed Central PMCID: PMC2783801. ",
        "name": "Drug Interaction Knowledge Base Ontology",
        "lastSubDate": 1318546800,
        "submissions": {
            "1318546800": "DIKB_1.ont"
        }
    },
    "DINTO": {
        "id": "DINTO",
        "lastSubDate": 0,
        "name": "The Drug-drug Interactions Ontology",
        "submissions": {
            
        }
    },
    "DOCCC": {
        "id": "DOCCC",
        "description": "Diagnosis Ontology of Clinical Care Classification (CCC) ",
        "name": "Diagnosis Ontology of Clinical Care Classification",
        "lastSubDate": 1380841200,
        "submissions": {
            "1380841200": "DOCCC_1.ont"
        }
    },
    "DOID": {
        "id": "DOID",
        "description": "Creating a comprehensive hierarchical controlled vocabulary for human disease representation.",
        "name": "Human Disease Ontology",
        "lastSubDate": 1425107640,
        "submissions": {
            "1422873780": "DOID_1.ont",
            "1425107640": "DOID_2.ont"
        }
    },
    "DRON": {
        "id": "DRON",
        "description": "An ontology of drugs.\r\n\r\nDrOn contains content developed by the National LIbrary of Medicine in RxNorm.  In creating DrOn, we have used RxNorm content only with SAB = RXNORM.",
        "name": "The Drug Ontology",
        "lastSubDate": 1423811580,
        "submissions": {
            "1405011960": "DRON_1.ont",
            "1423811580": "DRON_2.ont"
        }
    },
    "ECG": {
        "id": "ECG",
        "description": "The Electrocardiography (ECG) Ontology is a Driving Biological Project of the NCBO. The ECG Ontology will contain terms for describing electrocardiograms, their capture method(s) and their waveforms.",
        "name": "Electrocardiography Ontology",
        "lastSubDate": 1410217200,
        "submissions": {
            "1410217200": "ECG_1.ont"
        }
    },
    "ECO": {
        "id": "ECO",
        "description": "An ontology of evidence types & assertion methods for supporting biological statements of conclusion.",
        "name": "Evidence Codes Ontology",
        "lastSubDate": 1421143860,
        "submissions": {
            "1421143860": "ECO_1.ont"
        }
    },
    "EDAM": {
        "id": "EDAM",
        "description": "EDAM is an ontology of well established, familiar concepts that are prevalent within bioinformatics, including types of data and data identifiers, data formats, operations and topics. EDAM is a simple ontology - essentially a set of terms with synonyms and definitions - organised into an intuitive hierarchy for convenient use by curators, software developers and end-users.  EDAM is suitable for large-scale semantic annotations and categorization of diverse bioinformatics resources.  EDAM is also suitable for diverse application including for example within workbenches and workflow-management systems, software distributions, and resource registries",
        "name": "EDAM bioinformatics operations, data types, formats, identifiers and topics",
        "lastSubDate": 1422835200,
        "submissions": {
            "1422835200": "EDAM_1.ont"
        }
    },
    "EDAMTO": {
        "id": "EDAMTO",
        "description": "An ontology of bioinformatics, biological and biomedical topics (EDAM Topics) ",
        "name": "EDAM Topics",
        "lastSubDate": 1412550000,
        "submissions": {
            "1412550000": "EDAMTO_1.ont"
        }
    },
    "EDDA": {
        "id": "EDDA",
        "description": "Terminology of study designs, publication types, and related terms (beta version). Developed by the Evidence in Documents, Discovery, and Analysis (EDDA) Group. Tanja Bekhuis (PI); Eugene Tseytlin (Systems Developer); Ashleigh Faith (Taxonomist). Department of Biomedical Informatics, University of Pittsburgh School of Medicine, Pennsylvania, US. This work was made possible by the US National Library of Medicine, National Institutes of Health, grant no. R00LM010943. Based on research described in Bekhuis T, Demner-Fushman D, Crowley RS. Comparative effectiveness research designs: an analysis of terms and coverage in Medical Subject Headings (MeSH) and Emtree. JMLA: J Med Libr Assoc. 2013 Apr;101(2):92-100. PMCID: PMC3634392. The terminology appearing in JMLA has been enriched with terms from MeSH, NCI Thesaurus (NCIT), and Emtree, the controlled vocabularies for MEDLINE, the National Cancer Institute, and Embase, respectively, as well as from published research literature. Variants include synonyms for preferred terms in the controlled vocabularies, singular and plural forms, and American and British spellings. Definitions, if they exist, are mainly from MeSH, NCIT, Emtree, and medical dictionaries. ",
        "name": "EDDA Study Design Terminology",
        "lastSubDate": 1403823600,
        "submissions": {
            "1403823600": "EDDA_1.ont"
        }
    },
    "EFO": {
        "id": "EFO",
        "description": "The Experimental Factor Ontology (EFO) is an application focused ontology modelling the experimental variables in multiple resources at the EBI and the Centre for Therapeutic Target Validation. The ontology has been developed to increase the richness of the annotations that are currently made in resources and to promote consistent annotation, to facilitate automatic annotation and to integrate external data. The ontology pulls together classes from reference ontologies such as disease, cell line, cell type and anatomy and adds axiomatisation as necessary to connect areas such as disease to phenotype. Contact EFO users list for information: efo-users@lists.sourceforge.net",
        "name": "Experimental Factor Ontology",
        "lastSubDate": 1424243460,
        "submissions": {
            "1421316780": "EFO_1.ont",
            "1424243460": "EFO_2.ont"
        }
    },
    "EHDA": {
        "id": "EHDA",
        "description": "A structured controlled vocabulary of stage-specific anatomical structures of the human. It has been designed to mesh with the mouse anatomy and incorporates each Carnegie stage of development (CS1-20). The timed version of the human developmental anatomy ontology gives all the tissues present at each Carnegie Stage (CS) of human development (1-20) linked by a part-of rule. Each term is mentioned only once so that the embryo at each stage can be seen as the simple sum of its parts. Users should note that tissues that are symmetric (e.g. eyes, ears, limbs) are only mentioned once.",
        "name": "Human Developmental Anatomy Ontology, timed version",
        "lastSubDate": 1297728000,
        "submissions": {
            "1297728000": "EHDA_1.ont"
        }
    },
    "EHDAA": {
        "id": "EHDAA",
        "description": "A structured controlled vocabulary of stage-specific anatomical structures of the human. It has been designed to mesh with the mouse anatomy and incorporates each Carnegie stage of development (CS1-20). The abstract version of the human developmental anatomy ontology compresses all the tissues present over Carnegie stages 1-20 into a single hierarchy. The heart, for example, is present from Carnegie Stage 9 onwards and is thus represented by 12 EHDA IDs (one for each stage). In the abstract mouse, it has a single ID so that the abstract term given as just <i>heart</i> really means <i>heart (CS 9-20)</i>. Timing details will be added to the abstract version of the ontology in a future release.",
        "name": "Human Developmental Anatomy Ontology, abstract version 1",
        "lastSubDate": 1297728000,
        "submissions": {
            "1297728000": "EHDAA_1.ont"
        }
    },
    "EHDAA2": {
        "id": "EHDAA2",
        "description": "A structured controlled vocabulary of stage-specific anatomical structures of the human. It has been designed to mesh with the mouse anatomy and incorporates each Carnegie stage of development (CS1-20). The abstract version of the human developmental anatomy ontology compresses all the tissues present over Carnegie stages 1-20 into a single hierarchy. The heart, for example, is present from Carnegie Stage 9 onwards and is thus represented by 12 EHDA IDs (one for each stage). In the abstract mouse, it has a single ID so that the abstract term given as just <i>heart</i> really means <i>heart (CS 9-20)</i>. Timing details will be added to the abstract version of the ontology in a future release.",
        "name": "Human Developmental Anatomy Ontology, abstract version 2",
        "lastSubDate": 1366758000,
        "submissions": {
            "1366758000": "EHDAA2_1.ont"
        }
    },
    "ELIG": {
        "id": "ELIG",
        "description": "We derived a set of 1,437 eligibility features that were organized into a feature hierarchy using 80 breast cancer trials. ",
        "name": "Eligibility Feature Hierarchy",
        "lastSubDate": 1367881200,
        "submissions": {
            "1367881200": "ELIG_1.ont"
        }
    },
    "EMAP": {
        "id": "EMAP",
        "description": "A structured controlled vocabulary of stage-specific anatomical structures of the mouse (Mus).",
        "name": "Mouse Gross Anatomy and Development Ontology",
        "lastSubDate": 1297728000,
        "submissions": {
            "1297728000": "EMAP_1.ont"
        }
    },
    "ENM": {
        "id": "ENM",
        "name": "eNanoMapper",
        "description": null,
        "submissions": {
            
        },
        "lastSubDate": 0
    },
    "ENVO": {
        "id": "ENVO",
        "description": "Ontology of environmental features and habitats",
        "name": "Environment Ontology",
        "lastSubDate": 1423811580,
        "submissions": {
            "1410973440": "ENVO_1.ont",
            "1423811580": "ENVO_2.ont"
        }
    },
    "EOL": {
        "id": "EOL",
        "description": "L'ontologie EOL décrit les conditions d'environnement des élevages d'animaux domestiques. Elle décrit plus particulièrement les modalités de l'alimentation, de l'environnement, de la structure des élevages et des systèmes d'élevage",
        "name": "Environment Ontology for Livestock",
        "lastSubDate": 1413932400,
        "submissions": {
            "1413932400": "EOL_1.ont"
        }
    },
    "EP": {
        "id": "EP",
        "description": "The Cardiac Electrophysiology Ontology contains terms describing single-channel electrophysiological experiments and data obtained using voltage-clamp, current clamp and fluorescence imaging techniques applied at the cell level and multi-channel fluorescence imaging techniques applied at the cell, tissue and whole heart levels.",
        "name": "Cardiac Electrophysiology Ontology",
        "lastSubDate": 1228867200,
        "submissions": {
            "1228867200": "EP_1.ont"
        }
    },
    "EPILONT": {
        "id": "EPILONT",
        "description": "Ontology about the epilepsy domain and epileptic seizures. Based on the diagnosis proposed by the International League Against Epilepsy (ILAE).",
        "name": "Epilepsy Ontology",
        "lastSubDate": 1310943600,
        "submissions": {
            "1310943600": "EPILONT_1.ont"
        }
    },
    "ERO": {
        "id": "ERO",
        "description": "This ontology models research resources such instruments. protocols, reagents, animal models and biospecimens. It has been developed in the context of the eagle-i project (http://eagle-i.net/).",
        "name": "Eagle-I Research Resource Ontology",
        "lastSubDate": 1375711020,
        "submissions": {
            "1375711020": "ERO_1.ont"
        }
    },
    "EXACT": {
        "id": "EXACT",
        "description": "EXACT aims to explicitly define the semantics of experimental protocols in order to ensure their reproducibility, and to support computer applications that assist biologists in the preparation, maintenance, submission and sharing of experimental protocols. ",
        "name": "An ontology for experimental actions",
        "lastSubDate": 1410994800,
        "submissions": {
            "1410994800": "EXACT_1.ont"
        }
    },
    "FAO": {
        "id": "FAO",
        "description": "A structured controlled vocabulary for the anatomy of fungi.",
        "name": "Fungal Gross Anatomy Ontology",
        "lastSubDate": 1391761860,
        "submissions": {
            "1391761860": "FAO_1.ont"
        }
    },
    "FB-BT": {
        "id": "FB-BT",
        "description": "A structured controlled vocabulary of the anatomy of <i>Drosophila melanogaster</i>.",
        "name": "Drosophila Gross Anatomy Ontology",
        "lastSubDate": 1415355120,
        "submissions": {
            "1415355120": "FB-BT_1.ont"
        }
    },
    "FB-CV": {
        "id": "FB-CV",
        "description": "A structured controlled vocabulary used for various aspects of annotation by FlyBase.<br>This ontology is maintained by FlyBase for various aspects of annotation not covered, or not yet covered, by other OBO ontologies.  If and when community ontologies are available for the domains here covered FlyBase will use them. This ontology includes the Drosophila phenotype ontology (DPO), provided here together with FBcv for legacy purposes.",
        "name": "FlyBase Controlled Vocabulary",
        "lastSubDate": 1411565520,
        "submissions": {
            "1411565520": "FB-CV_1.ont"
        }
    },
    "FB-DV": {
        "id": "FB-DV",
        "description": "A structured controlled vocabulary of the development of <i>Drosophila melanogaster</i>.",
        "name": "Drosophila Development Ontology",
        "lastSubDate": 1406653260,
        "submissions": {
            "1406653260": "FB-DV_1.ont"
        }
    },
    "FB-SP": {
        "id": "FB-SP",
        "description": "The taxonomy of the family <i>Drosophilidae</i> (largely after Baechli) and of other taxa referred to in FlyBase.",
        "name": "Fly Taxonomy",
        "lastSubDate": 1371747720,
        "submissions": {
            "1371747720": "FB-SP_1.ont"
        }
    },
    "FBbi": {
        "id": "FBbi",
        "description": "A structured controlled vocabulary of sample preparation, visualization and imaging methods used in biomedical research.",
        "name": "Biological Imaging Methods Ontology",
        "lastSubDate": 1383669360,
        "submissions": {
            "1383669360": "FBbi_1.ont"
        }
    },
    "FHHO": {
        "id": "FHHO",
        "description": "The FHHO facilitates representing the family health histories of persons related by biological and/or social family relationships (e.g. step, adoptive) who share genetic, behavioral, and/or environmental risk factors for disease. SWRL rules are included to compute 3 generations of biological relationships based on parentage and family history findings based on personal health findings.",
        "name": "Family Health History Ontology",
        "lastSubDate": 1222124400,
        "submissions": {
            "1222124400": "FHHO_1.ont"
        }
    },
    "FIRE": {
        "id": "FIRE",
        "description": "The ontology of Fire was created in order to represent the set of concepts about the fire occurring in natural vegetation, its characteristics, causes and effects, with focus on Cerrado vegetation domain. The fire plays a determinant role on the structure and composition of Cerrado physiognomies.",
        "name": "Fire Ontology",
        "lastSubDate": 1393265640,
        "submissions": {
            "1393265640": "FIRE_1.ont"
        }
    },
    "FIX": {
        "id": "FIX",
        "description": "FIX consists of two ontologies: methods and properties (but not objects, which are subject of the chemical ontology). The methods are applied to study the properties.",
        "name": "Physico-Chemical Methods and Properties",
        "lastSubDate": 1392107460,
        "submissions": {
            "1392107460": "FIX_1.ont"
        }
    },
    "FLOPO": {
        "id": "FLOPO",
        "description": "This is a draft of the Flora Phenotype Ontology. The original version was developed at the pro-iBiosphere Hackathon in Leiden. This is the pre-classified version of the ontology; the original OWL file is at http://jagannath.pdn.cam.ac.uk/plant/flopo-unclassified.owl\r\n\r\nThe Flora Phenotype Ontology is generated from the Flora Malesiana, Flora Gabon, Flora of Central Africa, and a collection of Kew's African Floras. Every class in the ontology has at least one taxon annotation. The (draft) taxon annotation are available at http://jagannath.pdn.cam.ac.uk/plant/flora/clean-rerun/",
        "name": "Flora Phenotype Ontology",
        "lastSubDate": 1396738800,
        "submissions": {
            "1396738800": "FLOPO_1.ont"
        }
    },
    "FLU": {
        "id": "FLU",
        "description": "Starting in the fall of 2007, a collaborative group of influenza researchers have established an influenza ontology. The influenza ontology is an application ontology. \r\n\r\nConsolidated influenza sequence and surveillance terms from resources such as the BioHealthBase (BHB), a Bioinformatics Resource Center (BRC) for Biodefense and Emerging and Re-emerging Infectious Diseases, the Centers for Excellence in Influenza Research and Surveillance (CEIRS)",
        "name": "Influenza Ontology",
        "lastSubDate": 1379178600,
        "submissions": {
            "1379178600": "FLU_1.ont"
        }
    },
    "FMA": {
        "id": "FMA",
        "description": "FMA is a domain ontology that represents a coherent body of explicit declarative knowledge about human anatomy. The description of how this OWL version was generated is in \"Pushing the Envelope: Challenges in a Frame-Based Representation of Human Anatomy\" by N. F. Noy, J. L. Mejino, C. Rosse, M. A. Musen: \r\nhttp://bmir.stanford.edu/publications/view.php/pushing_the_envelope_challenges_in_a_frame_based_representation_of_human_anatomy",
        "name": "Foundational Model of Anatomy",
        "lastSubDate": 1267574400,
        "submissions": {
            "1267574400": "FMA_1.ont"
        }
    },
    "FYPO": {
        "id": "FYPO",
        "description": "FYPO is a formal ontology of phenotypes observed in fission yeast. FYPO is being developed to support the comprehensive and detailed representation of phenotypes in PomBase, the new online fission yeast resource (www.pombaes.org). Its scope is similar to that of the Ascomycete Phenotype Ontology (APO), but FYPO includes more detailed pre-composed terms as well as computable definitions.",
        "name": "Fission Yeast Phenotype Ontology",
        "lastSubDate": 1425021120,
        "submissions": {
            "1422873840": "FYPO_1.ont",
            "1425021120": "FYPO_2.ont"
        }
    },
    "GALEN": {
        "id": "GALEN",
        "description": "A translation of the full Galen ontology (from the OpenGALEN project) into the OWL description logic.",
        "name": "Galen Ontology",
        "lastSubDate": 1168300800,
        "submissions": {
            "1168300800": "GALEN_1.ont"
        }
    },
    "GAZ": {
        "id": "GAZ",
        "description": "Gazetteer",
        "name": "Gazetteer",
        "lastSubDate": 1410973500,
        "submissions": {
            "1410973500": "GAZ_1.ont"
        }
    },
    "GCO": {
        "id": "GCO",
        "description": "The Genome Component Ontology is intended to define the abstract division of the total genetic information of an organism by its physical separation into different components, thereby providing a high level reference point to which more specific descriptions of the characteristics of these components can be linked.",
        "name": "Genome Component Ontology",
        "lastSubDate": 1369177200,
        "submissions": {
            "1369177200": "GCO_1.ont"
        }
    },
    "GENE-CDS": {
        "id": "GENE-CDS",
        "description": "The Genomic CDS ontology aims to unify several functionalities in a single resource, being:\r\n* A knowledge base for clinical pharmacogenomics/pharmacogenetics that can be used for question-answering (e.g., which SNPs are associated with this drug?)\r\n* A rule base for clinical decision support (e.g., inferring that a patient with a specific set of SNPs requires a lowered dose of warfarin and generating a CDS message that can be viewed by clinicians)\r\n* A tool for checking data consistency (e.g., highlighting which allele definitions in PharmGKB are overlapping, or which clinical decision support rules are matching the same group of patients)",
        "name": "Genomic Clinical Decision Support Ontology",
        "lastSubDate": 1353456000,
        "submissions": {
            "1353456000": "GENE-CDS_1.ont"
        }
    },
    "GEOSPECIES": {
        "id": "GEOSPECIES",
        "description": "This ontology was designed to help integrate species concepts with species occurrences, gene sequences, images, references and geographical information. See also Taxonconcept.org",
        "name": "GeoSpecies Ontology",
        "lastSubDate": 1241564400,
        "submissions": {
            "1241564400": "GEOSPECIES_1.ont"
        }
    },
    "GFO": {
        "id": "GFO",
        "description": "The General Formal Ontology (GFO) is a top-level ontology integrating objects and processes.",
        "name": "General Formal Ontology",
        "lastSubDate": 1136592000,
        "submissions": {
            "1136592000": "GFO_1.ont"
        }
    },
    "GFO-BIO": {
        "id": "GFO-BIO",
        "description": "GFO-Bio is a biological core ontology built on the General Formal Ontology.",
        "name": "General Formal Ontology for Biology",
        "lastSubDate": 1278889200,
        "submissions": {
            "1278889200": "GFO-BIO_1.ont"
        }
    },
    "GFVO": {
        "id": "GFVO",
        "description": "The Genomic Feature and Variation Ontology (GFVO) is modeled to represent genomic data using the Resource Description Format (RDF). It is captures the contents of data files that adhere to the Generic Feature Format Version 3 (GFF3, http://www.sequenceontology.org/resources/gff3.html), the General Transfer Format (GTF, http://mblab.wustl.edu/GTF22.html), the Genome Variation Format Version 1 (GVF, http://www.sequenceontology.org/resources/gvf.html), and the Variant Call Format (VCF, http://vcftools.sourceforge.net/specs.html). The creation of the ontology was inspired by previous work of Robert Hoehndorf on RDF2OWL (http://code.google.com/p/rdf2owl).\r\n\r\nNOTE: GFVO in BioPortal is a simplified version without ontology imports and having class/property equivalences removed. The full ontology is available at: http://www.biointerchange.org/gfvo",
        "name": "Genomic Feature and Variation Ontology",
        "lastSubDate": 1403391600,
        "submissions": {
            "1403391600": "GFVO_1.ont"
        }
    },
    "GLYCO": {
        "id": "GLYCO",
        "description": "The GlycO ontology provides an up-to-date knowledge base of experimentally verified glycan structures. Glycan (oligosaccharide or polysaccharide) structures are represented as trees of monosaccharide residues. Linkage to proteins and lipids is supported as well. Insertion of a new glycan is controlled by curation process that includes matching the new glycan against a canonical glyco-tree (a highly branched representation for a family of glycans).",
        "name": "Glycomics Ontology",
        "lastSubDate": 1351468800,
        "submissions": {
            "1351468800": "GLYCO_1.ont"
        }
    },
    "GMM": {
        "id": "GMM",
        "description": "GoMapMan is an open web-accessible resource for gene functional annotations in the plant sciences. It was developed to facilitate improvement, consolidation and visualization of gene annotations across several plant species.",
        "name": "GoMapMan",
        "lastSubDate": 1425367080,
        "submissions": {
            "1422873840": "GMM_1.ont",
            "1425367080": "GMM_2.ont"
        }
    },
    "GO": {
        "id": "GO",
        "description": null,
        "name": "Gene Ontology",
        "lastSubDate": 1419329580,
        "submissions": {
            "1419329580": "GO_1.ont"
        }
    },
    "GO-EXT": {
        "id": "GO-EXT",
        "description": "Gene Ontology Extension",
        "name": "Gene Ontology Extension",
        "lastSubDate": 1308870000,
        "submissions": {
            "1308870000": "GO-EXT_1.ont"
        }
    },
    "GPML": {
        "id": "GPML",
        "description": "GPML is the file format used to store pathway content at WikiPathways. GPML is short for Graphical Pathway Markup Language, and it is a custom XML format compatible with pathway visualization and analysis tools such as Cytoscape and PathVisio.",
        "name": "Graphical Pathway Markup Language",
        "lastSubDate": 1425367080,
        "submissions": {
            "1422873900": "GPML_1.ont",
            "1425367080": "GPML_2.ont"
        }
    },
    "GRO": {
        "id": "GRO",
        "description": "The Gene Regulation Ontology (GRO) is a conceptual model for the domain of gene regulation. It covers processes  that are linked to the regulation of gene expression as well as physical entities that are involved in these processes (such as genes and transcription factors) in terms of ontology classes and semantic relations between classes.",
        "name": "Gene Regulation Ontology",
        "lastSubDate": 1271718000,
        "submissions": {
            "1271718000": "GRO_1.ont"
        }
    },
    "GRO-CPD": {
        "id": "GRO-CPD",
        "description": "A structured controlled vocabulary for describing cereal plant development and growth stages. Please note that this ontology has now been superseded by the Plant Ontology.\r\n",
        "name": "Cereal Plant Development Ontology",
        "lastSubDate": 1187910000,
        "submissions": {
            "1187910000": "GRO-CPD_1.ont"
        }
    },
    "GRO-CPGA": {
        "id": "GRO-CPGA",
        "description": "A structured controlled vocabulary for the anatomy of Gramineae. Please note that this ontology has now been superseded by the <a http://bioportal.bioontology.org/ontologies/1587> Plant Ontology</a>.",
        "name": "Cereal Plant Gross Anatomy Ontology",
        "lastSubDate": 1377018240,
        "submissions": {
            "1377018240": "GRO-CPGA_1.ont"
        }
    },
    "GTO": {
        "description": null,
        "id": "GTO",
        "lastSubDate": 0,
        "name": "Genetic Test",
        "submissions": {
            
        }
    },
    "HAO": {
        "id": "HAO",
        "description": "A structured controlled vocabulary of the anatomy of the Hymenoptera (bees, wasps, sawflies and ants)",
        "name": "Hymenoptera Anatomy Ontology",
        "lastSubDate": 1382963880,
        "submissions": {
            "1382963880": "HAO_1.ont"
        }
    },
    "HC": {
        "id": "HC",
        "lastSubDate": 0,
        "name": "Habronattus Courtship Ontology",
        "submissions": {
            
        }
    },
    "HCPCS": {
        "id": "HCPCS",
        "description": "Healthcare Common Procedure Coding System",
        "name": "Healthcare Common Procedure Coding System",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "HCPCS_1.ont"
        }
    },
    "HEIO": {
        "id": "HEIO",
        "description": "The purpose of this ontology is to develop a model for regional healthcare system interoperability and information exchange quantification (measured by the electronic health information exchange (eHIE) indicator). The eHIE is hypothesized as a leading measure of regional healthcare system integration.\r\nA publication associated with this ontology is currently under review. ",
        "name": "Regional Healthcare System Interoperability and Information Exchange Measurement Ontology",
        "lastSubDate": 1416182400,
        "submissions": {
            "1416182400": "HEIO_1.ont"
        }
    },
    "HINO": {
        "id": "HINO",
        "description": "The Human Interaction Network Ontology (HINO) is an INO extension for the domain of human interaction networks. It has currently incoporated Reactome reactions and pathways. Like INO, HINO aligns with BFO. HINO is developed by following the OBO Foundry principles. ",
        "name": "Human Interaction Network Ontology",
        "lastSubDate": 1403868720,
        "submissions": {
            "1403868720": "HINO_1.ont"
        }
    },
    "HIV": {
        "id": "HIV",
        "description": "The HIV ontology encompasses all knowledge about HIV",
        "name": "HIV ontology",
        "lastSubDate": 1415145600,
        "submissions": {
            "1415145600": "HIV_1.ont"
        }
    },
    "HIVO004": {
        "id": "HIVO004",
        "description": "In the processes that HIV causes in the development of AIDS, there are thousands of micromechanisims in molecular world involved. They include   \r\nthe combinations and decompositions of substances, the participations of the forces and energies of the molecules and atoms and their groups, the spatial movement and the effects of the spatial barriers or passages, the biologic effects of molecular distributions, sequnces or patterns and even the steric configurations. All of them constitute the variety of sophisticated pictures such as molecular trains, trees, loops or circles or feedbacks, oscillatings or fluctuations and forked roads (uncertainty points), and the huge and dymanic networks, at last. \r\nThe author believes that HIV and AIDS ontologies are able to help know and understand the knowledge semantic networks better.  \r\nToward this end, HIV ontology will make the granularity of the elements (or entities) and relations (or object properties) detailed enough and develop a set of AIDS clinic ontology and calculation ontologies as the powerful assistant bases.\r\nThe knowledge in ontology is expressed by the form of The Resource Description Framework (RDF), known as the “triple” ( “Thing1(URI) --relation(URI) -- Thing2(URI)”. Therefore ontology is mainly the computer readable and understandable knowledge resources. \r\nOntology is esentially an ever-continuing work, the initial version of HIV ontology (HIVOnt006.owl) is published here. \r\n\r\nThe is the main part of a set of ontologies on HIV and AIDS, a work being designed and developed underway.\r\n",
        "name": "HIVOntologymain.owl",
        "lastSubDate": 1400713200,
        "submissions": {
            "1400713200": "HIVO004_1.ont"
        }
    },
    "HL7": {
        "id": "HL7",
        "description": "This version is the first update to Normative RIM, Release 3. It is based on changes approved in Harmonization in November 2010. This release of the RIM is bound to HL7 Abstract Data Types Release 2.",
        "name": "Health Level Seven Reference Implementation Model, Version 3",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "HL7_1.ont"
        }
    },
    "HOM": {
        "id": "HOM",
        "description": "This ontology represents concepts related to homology, as well as other concepts used to describe similarity and non-homology.",
        "name": "Ontology of Homology and Related Concepts in Biology",
        "lastSubDate": 1262563200,
        "submissions": {
            "1262563200": "HOM_1.ont"
        }
    },
    "HP": {
        "id": "HP",
        "description": "The Human Phenotype Ontology is being developed to provide a structured and controlled vocabulary for the phenotypic features encountered in human hereditary and other disease. Our goal is to provide resource for the computational analysis of the human phenome, with a current focus on monogenic diseases listed in the Online Mendelian Inheritance in Man (OMIM) database, for which annotations are also provided.",
        "name": "Human Phenotype Ontology",
        "lastSubDate": 1425367200,
        "submissions": {
            "1422701220": "HP_1.ont",
            "1425367200": "HP_2.ont"
        }
    },
    "HPIO": {
        "id": "HPIO",
        "description": "Ontology for host pathogen interactions in farmed animals",
        "name": "Host Pathogen Interactions Ontology",
        "lastSubDate": 1295913600,
        "submissions": {
            "1295913600": "HPIO_1.ont"
        }
    },
    "HRDO": {
        "id": "HRDO",
        "description": "This resource was designed during a PhD in medical informatics (funded by INSERM, 2010-2012). Its components are (i) a core ontology consistent with a metamodel (disorders and groups of disorders, genes, clinical signs and their relations) and (ii) an instantiation of this metamodel with Orphanet Data (available on http://orphadata.org).\r\n</ br>\r\nResearch experiments demonstrated (i) efficient classifications generation based on SPARQL Construct, (ii) perspectives in semantic audit of a knowledge base, (iii) semantic comparison with OMIM (www.omim.org) using proximity measurements and (iv) opened perspectives in knowledge sharing (LORD, http://lord.bndmr.fr). \r\n\r\nCurrent production services of Orphanet developed ORDO, released in 2014, an ontology synchronized with their production database. This ontology is now available on Bioportal.",
        "name": "Disease core ontology applied to Rare Diseases",
        "lastSubDate": 1378854000,
        "submissions": {
            "1378854000": "HRDO_1.ont"
        }
    },
    "HUGO": {
        "id": "HUGO",
        "description": "Human Genome Organisation (HUGO) Gene Nomenclature Committee at the European Bioinformatics Institute approves a gene name and symbol (short-form abbreviation) for each known human gene. All approved symbols are stored in the HGNC database.",
        "name": "Human Genome Organization Gene Symbols",
        "lastSubDate": 1262822400,
        "submissions": {
            "1262822400": "HUGO_1.ont"
        }
    },
    "HUPSON": {
        "id": "HUPSON",
        "description": "Large biomedical simulation initiatives, such as the Virtual Physiological Human (VPH), are substantially dependent on controlled vocabularies to facilitate the exchange of information, of data and of models. Hindering these initiatives is a lack of a comprehensive ontology that covers the essential concepts of the simulation domain. \r\nWe propose a first version of a newly constructed ontology, HuPSON, as a basis for shared semantics and interoperability of simulations, of models, of algorithms and of other resources in this domain. The ontology is based on the Basic Formal Ontology, and adheres to the MIREOT principles.",
        "name": "Human Physiology Simulation Ontology",
        "lastSubDate": 1396911600,
        "submissions": {
            "1396911600": "HUPSON_1.ont"
        }
    },
    "IAO": {
        "id": "IAO",
        "description": "The Information Artifact Ontology (IAO) is an  ontology of information entities, originally driven by work by the OBI consortium.<p>\r\n\r\n<p><b>To import</b><p>\r\n\r\nLatest released version: <a href=\"http://purl.obolibrary.org/obo/iao.owl\">http://purl.obolibrary.org/obo/iao.owl</a><p>\r\n\r\n<b>Other versions</b><p>\r\n\r\nDeveloper (live) version: <a href=\"http://purl.obolibrary.org/obo/iao/dev/iao.owl\">http://purl.obolibrary.org/obo/iao/dev/iao.owl</a><p>\r\n\r\nOntology metadata properties and classes only: <a href=\"http://purl.obolibrary.org/obo/iao/dev/ontology-metadata.owl\">http://purl.obolibrary.org/obo/iao/dev/iao.owl</a><p>\r\n\r\n<b>Dated versions</b>\r\n<ul>\r\n<li><a href=\"http://purl.obolibrary.org/obo/iao/2009-11-06/iao.owl\">http://purl.obolibrary.org/obo/iao/2009-11-06/iao.owl</a>\r\n<li><a href=\"http://purl.obolibrary.org/obo/iao/2010-09-14/iao.owl\">http://purl.obolibrary.org/obo/iao/2010-09-14/iao.owl</a>\r\n<li><a href=\"http://purl.obolibrary.org/obo/iao/2010-10-26/iao.owl\">http://purl.obolibrary.org/obo/iao/2010-10-26/iao.owl</a>\r\n<li><a href=\"http://purl.obolibrary.org/obo/iao/2011-05-09/iao.owl\">http://purl.obolibrary.org/obo/iao/2011-05-09/iao.owl</a>\r\n</ul><p>\r\n\r\n<p>Please note: The ontology metrics displayed by BioPortal do not distinguish IAO-developed terms from terms imported from other ontologies.\r\n\r\n<p><b>Tracker</b>: <a href=\"http://purl.obolibrary.org/obo/iao/tracker\">http://purl.obolibrary.org/obo/iao/tracker</a><br>\r\n<b>Discussion group</b>: <a href=\"http://groups.google.com/group/information-ontology\">http://groups.google.com/group/information-ontology</a>",
        "name": "Information Artifact Ontology",
        "lastSubDate": 1247612400,
        "submissions": {
            "1247612400": "IAO_1.ont"
        }
    },
    "ICD10": {
        "id": "ICD10",
        "description": "International Statistical Classification of Diseases and Related Health Problems (ICD-10). 10th rev. Geneva ",
        "name": "International Classification of Diseases, Version 10",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "ICD10_1.ont"
        }
    },
    "ICD10CM": {
        "id": "ICD10CM",
        "description": "International Classification of Diseases, 10th Edition, Clinical Modification, 2011_01",
        "name": "International Classification of Diseases, Version 10 - Clinical Modification",
        "lastSubDate": 1422553800,
        "submissions": {
            "1422553800": "ICD10CM_1.ont"
        }
    },
    "ICD10PCS": {
        "id": "ICD10PCS",
        "description": "ICD-10-PCS, 2009",
        "name": "International Classification of Diseases, Version 10 - Procedure Coding System",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "ICD10PCS_1.ont"
        }
    },
    "ICD11-BODYSYSTEM": {
        "id": "ICD11-BODYSYSTEM",
        "description": "This is a set of body-system terms used in the ICD 11 revision",
        "name": "Body System Terms from ICD11",
        "lastSubDate": 1271286000,
        "submissions": {
            "1271286000": "ICD11-BODYSYSTEM_1.ont"
        }
    },
    "ICD9CM": {
        "id": "ICD9CM",
        "description": "The ICD is the international standard diagnostic classification for all general epidemiological, many health management purposes and clinical use.",
        "name": "International Classification of Diseases, Version 9 - Clinical Modification",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "ICD9CM_1.ont"
        }
    },
    "ICECI": {
        "id": "ICECI",
        "description": "The International Classification of External Causes of Injury (ICECI) is a system of classifications to enable systematic description of how injuries occur. It is designed especially to assist injury prevention. \r\n\r\nThe ICECI was originally designed for use in settings in which information is recorded in a way that allows statistical reporting--for example, injury surveillance based on collection of information about cases attending a sample of hospital emergency departments. It has also been found useful for other purposes. For example, it has been used as a reference classification during revision of another classification, to record risk-factor exposure of children in a cohort study, as the basis for special-purpose classifications and in a growing number of other ways.",
        "name": "International Classification of  External Causes of Injuries",
        "lastSubDate": 1088636400,
        "submissions": {
            "1088636400": "ICECI_1.ont"
        }
    },
    "ICF": {
        "id": "ICF",
        "description": "The International Classification of Functioning, Disability and Health, known more commonly as ICF, is a classification of health and health-related domains. These domains are classified from body, individual and societal perspectives by means of two lists: a list of body functions and structure, and a list of domains of activity and participation. Since an individual's functioning and disability occurs in a context, the ICF also includes a list of environmental factors.\r\n<br><br>\r\nSource: <a href=\"http://www.who.int/classifications/icf/en/\">http://www.who.int/classifications/icf/en/</a>",
        "name": "International Classification of Functioning, Disability and Health",
        "lastSubDate": 1336431600,
        "submissions": {
            "1336431600": "ICF_1.ont"
        }
    },
    "ICNP": {
        "id": "ICNP",
        "description": "International Classification for Nursing Practice",
        "name": "International Classification for Nursing Practice",
        "lastSubDate": 1304636400,
        "submissions": {
            "1304636400": "ICNP_1.ont"
        }
    },
    "ICO": {
        "id": "ICO",
        "description": " The Informed Consent Ontology (ICO) is a biomedical ontology in the domain of informed consent and informed consent. ICO aims to standardize informed consent process, integrate various related data, and support computer-assisted reasoning. ",
        "name": "Informed Consent Ontology",
        "lastSubDate": 1404838920,
        "submissions": {
            "1404838920": "ICO_1.ont"
        }
    },
    "ICPC": {
        "id": "ICPC",
        "description": "The International Classification of Primary Care (ICPC). Denmark: World Organisation of Family Doctors, 1993.",
        "name": "International Classification of Primary Care",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "ICPC_1.ont"
        }
    },
    "ICPC2P": {
        "id": "ICPC2P",
        "description": "ICPC-2 PLUS",
        "name": "International Classification of Primary Care - 2 PLUS",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "ICPC2P_1.ont"
        }
    },
    "ICPS": {
        "id": "ICPS",
        "description": "Ontology network about Patient Safety Incident. This work has been carried out by the Ontological Engineering Group, using sources from the University of Saint Etienne and the Australian Patient Safety Foundation, and supported by the World Health Organisation under the International Classification for Patient Safety programme.",
        "name": "International Classification for Patient Safety",
        "lastSubDate": 1277679600,
        "submissions": {
            "1277679600": "ICPS_1.ont"
        }
    },
    "IDO": {
        "id": "IDO",
        "description": "The IDO ontologies are designed as a set of interoperable ontologies that will together provide coverage of the infectious disease domain. At the core of the set is a general Infectious Disease Ontology (IDO-Core) of entities relevant to both biomedical and clinical aspects of most infectious diseases. Sub-domain specific extensions of IDO-Core complete the set providing ontology coverage of entities relevant to specific pathogens or diseases. \r\n\r\n<br><br>\r\nTo import,<br>\r\nLatest version: <a href=\"http://purl.obolibrary.org/obo/ido.owl\">http://purl.obolibrary.org/obo/ido.owl</a><br>\r\nThis version (2010-12-02): <a href=\"http://purl.obolibrary.org/obo/ido/2010-12-02/ido.owl\">http://purl.obolibrary.org/obo/ido/2010-12-02/ido.owl</a><br>\r\nPrevious  versions:<br>\r\n2010-05-26 <a href=\"http://purl.obolibrary.org/obo/ido/2010-05-26/ido.owl\">http://purl.obolibrary.org/obo/ido/2010-05-26/ido.owl</a><br>\r\n2009-08-14 <a href=\"http://purl.obolibrary.org/obo/ido/2009-08-14/ido.owl\">http://purl.obolibrary.org/obo/ido/2009-08-14/ido.owl</a><br>\r\n<br>\r\n<br>\r\nLatest release notes at <a href=\"http://infectiousdiseaseontology.org/page/Download\">http://infectiousdiseaseontology.org/page/Download</a><br>\r\n\r\nPlease note: The ontology metrics displayed by BioPortal do not distinguish IDO-developed terms from terms imported from other ontologies.",
        "name": "Infectious Disease Ontology",
        "lastSubDate": 1407171780,
        "submissions": {
            "1407171780": "IDO_1.ont"
        }
    },
    "IDOBRU": {
        "id": "IDOBRU",
        "description": "Brucellosis Ontology is a biomedical ontology in the domain of zoonotic disease brucellosis that is caused by Brucella, a facultative intracellular baterium.",
        "name": "Brucellosis Ontology",
        "lastSubDate": 1418897640,
        "submissions": {
            "1418897640": "IDOBRU_1.ont"
        }
    },
    "IDODEN": {
        "id": "IDODEN",
        "description": "An ontology for dengue fever.",
        "name": "Dengue Fever Ontology",
        "lastSubDate": 1373583600,
        "submissions": {
            "1373583600": "IDODEN_1.ont"
        }
    },
    "IDOMAL": {
        "id": "IDOMAL",
        "description": "An application ontology for malaria extending the infectious disease ontology (IDO).\r\n",
        "name": "Malaria Ontology",
        "lastSubDate": 1413759600,
        "submissions": {
            "1413759600": "IDOMAL_1.ont"
        }
    },
    "IDQA": {
        "id": "IDQA",
        "description": "Image and Data Quality Assessment for scientific data management",
        "name": "Image and Data Quality Assessment Ontology",
        "lastSubDate": 1377385200,
        "submissions": {
            "1377385200": "IDQA_1.ont"
        }
    },
    "IFAR": {
        "id": "IFAR",
        "description": "An application ontology devoted to the standardized recording of data related to Fanconi Anemia (FA). This ontology was created using an OWL file provided by Dr. Ada Hamish (and Francois Schiettecatte) at the Centers for Mendelian Genetics, with their permission. Their original ontology can be found at: http://phenodb.net/help/features. Modifications were made using HPO, OMIM, NCI, and SNOMED. Novel classes pertaining to FA were added and defined as appropriate. ",
        "name": "Fanconi Anemia Ontology",
        "lastSubDate": 1372201200,
        "submissions": {
            "1372201200": "IFAR_1.ont"
        }
    },
    "IGTO": {
        "description": null,
        "id": "IGTO",
        "lastSubDate": 0,
        "name": "Scientific Evidence Based Genetic Testing Ontology",
        "submissions": {
            
        }
    },
    "IMGT-ONTOLOGY": {
        "id": "IMGT-ONTOLOGY",
        "description": "IMGT-ONTOLOGY is the first ontology for immunogenetics and immunoinformatics. It provides a semantic specification of the terms to be used in immunogenetics and immunoinformatics and manages the related knowledge, thus allowing the standardization for immunogenetics data from genome, proteome, genetics, two-dimensional (2D) and three-dimensional (3D) structures.  \r\nIMGT-ONTOLOGY manages the knowledge through diverse facets relying on seven axioms, \"IDENTIFICATION\", \"CLASSIFICATION\", \"DESCRIPTION\", \"NUMEROTATION\", \"LOCALIZATION\", \"ORIENTATION\" and \"OBTENTION\". These axioms postulate that any object, any process and any relation can be identified, classified, described, numbered, localized and orientated, and the way it is obtained can be characterized. The axioms constitute the Formal IMGT-ONTOLOGY, also designated as IMGT-Kaleidoscope. As the same axioms can be used to generate concepts for multi-scale level approaches, the Formal IMGT-ONTOLOGY represents a paradigm for system biology ontologies, which need to identify, to classify, to describe, to number, to localize and to orientate objects, processes and relations at the molecule, cell, tissue, organ, organism or population levels.\r\nIMGT®, the international ImMunoGeneTics information system®, has been built on IMGT-ONTOLOGY.\r\n\r\nThe version 1.0.2 of IMGT-ONTOLOGY includes the concepts of IDENTIFICATION and the concepts of CLASSIFICATION.",
        "name": "Immunogenetics Ontology",
        "lastSubDate": 1374015600,
        "submissions": {
            "1374015600": "IMGT-ONTOLOGY_1.ont"
        }
    },
    "IMMDIS": {
        "id": "IMMDIS",
        "description": "The Immune Disorder Ontology was generated as part of the Bioinformatics Integration Support Contract (BISC) funded by the Division of Allergy, Immunology and Transplantation (DAIT) within NIAID.  The ontology is based on the National Library of Medicine (NLM) Medical Subject Headings; National Cancer Institute Thesaurus; International Classification of Diseases, Ninth Revision, Clinical Modification (ICD-9-CM); ICD-10; and other open source public databases.  \r\n<br><br>\r\n<b>Lineage(s)</b>\r\n<br><br>\r\nA class may be related to its superclass through a true is_a relationship (e.g., Polymyositis is a Dermatomyositis, which is an Autoimmune_Disease, which is an Immune_Disorder). Based on description logic, a class inherits all the Relationships (Object Properties) and Datatype Properties (if any) assigned to its superclass. In a few occasions, a class may have more than one superclass and belongs to more than one lineage.  \r\n<br><br>\r\n<b>Annotations</b>\r\n<br><br>\r\nSpecific information may be available about a class, including Preferred_Name, DEFINITION, Synonym, etc. The following provides more detail on annotation information presented:<br>\r\nDEFINITION: A human-readable definition is provided for each class in the ontology and the displayed format is Owner|Definition (Source).<br>\r\nFULL_SYN: Synonym of a class in the ontology with type (PT: preferred term, SY: synonym) and source of this synonym indicated. Synonym|Type of Synonym|Source of Synonym is the format displayed.<br>\r\nICD-10_Code: Code of International Classification of Diseases and Related Health Problems, 10th revision. ICD-10 is a detailed description of known diseases and injuries. It is published by the World Health Organization (WHO) and is used worldwide for mortality statistics.<br>\r\nICD-9_Code: Code of International Classification of Diseases and Related Health Problems, 9th revision.<br>\r\nClass Name: Class_Name is used as a unique identifier by Protege-OWL, the environment where this ontology is being developed and therefore has to be OWL-compliant. Class_Name is composed of a string only made of digits, letters, underscores, and hyphens. A Class_Name cannot start with a digit.<br>\r\nPreferred_Name: A human-friendly and commonly used name in plain English.<br>\r\nSynonym: Synonym of a class in plain English, including those in plural form or British spelling. In contrast to FULL_SYN, no type nor source of synonym is indicated. Synonym is human-friendly and not OWL-compliant. A class may have multiple synonyms.<br>\r\nUMLS_CUI: Concept Unique Identifier in Unified Medical Language System that is produced and distributed by NLM. There are three UMLS Knowledge Sources: the Metathesaurus, the Semantic Network, and SPECIALIST Lexicon. The purpose of UMLS is to facilitate the development of computer systems that behave as if they \"understand\" the meaning of the language of biomedicine and health.\r\n<br><br>\r\n<b>Relationships (Object Properties)</b>\r\n<br><br>\r\nRelationships are properties by which one class is related to another class in the ontology. For example, \"Population_Group\" (a class) has_susceptibility_to_disease (a relationship) \"Immune_Disorder\" (a class). This box may be empty if no relationship has been used for modeling. \r\n<br><br>\r\n<b>Datatype Properties</b>\r\n<br><br>\r\nDatatype Properties are properties by which a class is related to a datatype. This box may be empty if no datatype property has been used for modeling.\r\n",
        "name": "Immune Disorder Ontology",
        "lastSubDate": 1343689200,
        "submissions": {
            "1343689200": "IMMDIS_1.ont"
        }
    },
    "INO": {
        "id": "INO",
        "description": "The Interaction Network Ontology (INO) is an ontology in the domain of interaction network. INO aims to standardize interaction network annotation, integrate various interaction network data, and support computer-assisted reasoning. It is aimed to represent general interactions (e.g., molecular interactions) and interaction networks (e.g., Bayesian network). INO was initiated by supporting literature mining related to interactions and interaction networks.  INO aligns with BFO. INO is a community-based ontology, and its development follows the OBO Foundry principles.",
        "name": "Interaction Network Ontology",
        "lastSubDate": 1416133140,
        "submissions": {
            "1416133140": "INO_1.ont"
        }
    },
    "IXNO": {
        "id": "IXNO",
        "description": "The Interaction ontology (IxnO) was developed to enable curation of chemical-gene and chemical-protein interactions for the Comparative Toxicogenomics Database (CTD). CTD is a freely available resource that aims to promote understanding and novel hypothesis development about the effects of the environment on human health.",
        "name": "Interaction Ontology",
        "lastSubDate": 1295913600,
        "submissions": {
            "1295913600": "IXNO_1.ont"
        }
    },
    "InterNano": {
        "id": "InterNano",
        "description": "The InterNano Taxonomy is a unique, custom-built terminology to describe the nanomanufacturing enterprise. This project is supported by the\r\nNational Science Foundation CMMI-1025020",
        "name": "InterNano Nanomanufacturing Taxonomy",
        "lastSubDate": 1412170920,
        "submissions": {
            "1412170920": "InterNano_1.ont"
        }
    },
    "JERM": {
        "id": "JERM",
        "description": "an ontology to describe the entities and relationships in the SEEK database, a Systems Biology environment for the sharing and exchange of data and models.\r\nThe SysMO-SEEK database contains the work of the SysMO consortium (Systems Biology of Micro-Organisms) https://seek.sysmo-db.org/",
        "name": "SysMO JERM Ontology of Systems Biology for Micro-Organisms",
        "lastSubDate": 1368745200,
        "submissions": {
            "1368745200": "JERM_1.ont"
        }
    },
    "KISAO": {
        "id": "KISAO",
        "description": "The Kinetic Simulation Algorithm Ontology aims at providing support in unambiguously referring to simulation algorithms when describing a\r\nsimulation experiment. It describes and classifies existing algorithms and their inter-relationships through the algorithm characteristics and parameters.",
        "name": "Kinetic Simulation Algorithm Ontology",
        "lastSubDate": 1398411240,
        "submissions": {
            "1398411240": "KISAO_1.ont"
        }
    },
    "LDA": {
        "id": "LDA",
        "description": "We present the short review of language terms used in the domain of autism and populate them into ontology available for consultation and sharing. The language terms were obtained via text mining and automatic retrieval of terms from the corpus of PubMed abstracts.",
        "name": "Ontology of Language Disorder in Autism",
        "lastSubDate": 1229299200,
        "submissions": {
            "1229299200": "LDA_1.ont"
        }
    },
    "LEGALAPA": {
        "id": "LEGALAPA",
        "description": "this is a test with the legal cluster of apa ontology",
        "name": "legalapa",
        "lastSubDate": 1418947200,
        "submissions": {
            "1418947200": "LEGALAPA_1.ont"
        }
    },
    "LEGALAPATEST2": {
        "id": "LEGALAPATEST2",
        "description": "Legal cluster for APA ontology",
        "name": "apalegal",
        "lastSubDate": 1419120000,
        "submissions": {
            "1419120000": "LEGALAPATEST2_1.ont"
        }
    },
    "LHN": {
        "id": "LHN",
        "description": "A demonstration of ontology construction as a general technique for coding ethograms and other descriptions of behavior into machine understandable forms. An ontology for Loggerhead sea turtle (<i>Caretta caretta</i>) nesting behavior, based on the published ethogram of Hailman and Elowson.",
        "name": "Loggerhead Nesting Ontology",
        "lastSubDate": 1290124800,
        "submissions": {
            "1290124800": "LHN_1.ont"
        }
    },
    "LIPRO": {
        "id": "LIPRO",
        "description": "Lipid research is increasingly integrated within systems level biology such as lipidomics where lipid classification is required before appropriate annotation of chemical functions can be applied. The ontology describes the LIPIDMAPS nomenclature classification explicitly using description logics (OWL-DL). Lipid classes are organized hierarchically with the super-classes restricted by generic necessary conditions. More specific necessary conditions are used to define membership requirements for sub classes of lipid according to appropriate functional groups.",
        "name": "Lipid Ontology",
        "lastSubDate": 1392150840,
        "submissions": {
            "1392150840": "LIPRO_1.ont"
        }
    },
    "LOINC": {
        "id": "LOINC",
        "description": "Logical Observation Identifier Names and Codes (LOINC)",
        "name": "Logical Observation Identifier Names and Codes",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "LOINC_1.ont"
        }
    },
    "MA": {
        "id": "MA",
        "description": "A structured controlled vocabulary of the adult anatomy of the mouse (Mus).",
        "name": "Mouse Adult Gross Anatomy Ontology",
        "lastSubDate": 1416309000,
        "submissions": {
            "1416309000": "MA_1.ont"
        }
    },
    "MAMO": {
        "id": "MAMO",
        "description": "The Mathematical Modelling Ontology (MAMO) is a classification of the types of mathematical models used mostly in the life sciences, their variables, relationships and other relevant features.",
        "name": "Mathematical Modelling Ontology",
        "lastSubDate": 1422094440,
        "submissions": {
            "1422094440": "MAMO_1.ont"
        }
    },
    "MAT": {
        "id": "MAT",
        "description": "Minimal set of terms for anatomy",
        "name": "Minimal Anatomical Terminology",
        "lastSubDate": 1232841600,
        "submissions": {
            "1232841600": "MAT_1.ont"
        }
    },
    "MCBCC": {
        "id": "MCBCC",
        "description": "Contains a comprehensive list of cell lines derived from breast tissue, both normal and pathological. The ontology in built in OWL with cross relation to classes- genetic variation, pathological condition, genes, chemicals and drugs. The relations built enable semantic query across different classes",
        "name": "Breast Tissue Cell Lines Ontology",
        "lastSubDate": 1280444400,
        "submissions": {
            "1280444400": "MCBCC_1.ont"
        }
    },
    "MCCL": {
        "id": "MCCL",
        "description": "Ontologies provide a common platform of controlled vocabulary for researchers who need to share information across a particular domain, inclusive of machine-interpretable definitions of basic concepts in the domain and relations among them. The need for ontologies that provide a systematic arrangement of available data and allow cross talk across various related domains is gaining momentum. In this backdrop, we have developed a comprehensive ontology on primary and established cell lines-both normal and pathologic. It covers around 400 cell lines. This ontology has been built to include the major domains in the field of biology like anatomy, bio-molecules, chemicals and drugs, pathological conditions and genetic variations around the cell lines. An extensive network of relations has been built across these concepts to enable different combinations of queries. The ontology covers all cell lines from major sources like ATCC, DSMZ, ECACC, ICLC etc. and is built in OWL format.",
        "name": "Cell Line Ontology [by Mahadevan]",
        "lastSubDate": 1407193200,
        "submissions": {
            "1407193200": "MCCL_1.ont"
        }
    },
    "MCCV": {
        "id": "MCCV",
        "description": "Structured controlled vocabulary for describing meta information of microbial calture collection maintained in biological research centers",
        "name": "Microbial Culture Collection Vocabulary",
        "lastSubDate": 1392595200,
        "submissions": {
            "1392595200": "MCCV_1.ont"
        }
    },
    "MDDB": {
        "id": "MDDB",
        "description": "Master Drug Data Base, 2009_08_05",
        "name": "Master Drug Data Base Clinical Drugs",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "MDDB_1.ont"
        }
    },
    "MEDDRA": {
        "id": "MEDDRA",
        "description": "Medical Dictionary for Regulatory Activities Terminology (MedDRA)",
        "name": "Medical Dictionary for Regulatory Activities",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "MEDDRA_1.ont"
        }
    },
    "MEDLINEPLUS": {
        "id": "MEDLINEPLUS",
        "description": "MedlinePlus Health Topics;National Library of Medicine;June 14, 2008;Bethesda, MD",
        "name": "MedlinePlus Health Topics",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "MEDLINEPLUS_1.ont"
        }
    },
    "MEDO": {
        "id": "MEDO",
        "description": "A representation of experimental design for high-throughput mouse analysis pipelines.",
        "name": "Mouse Experimental Design Ontology",
        "lastSubDate": 1353542400,
        "submissions": {
            "1353542400": "MEDO_1.ont"
        }
    },
    "MEGO": {
        "id": "MEGO",
        "description": "MeGO is a Gene Ontology under construction dedicated to the functions of mobile genetic elements. The terms defined in MeGO are used to annotate phage and plasmid protein families in ACLAME.",
        "name": "Mobile Genetic Element Ontology",
        "lastSubDate": 1242255600,
        "submissions": {
            "1242255600": "MEGO_1.ont"
        }
    },
    "MEO": {
        "id": "MEO",
        "description": "An Ontology for organismal habitats (especially focused on microbes)",
        "name": "Metagenome and Microbes Environmental Ontology",
        "lastSubDate": 1391212800,
        "submissions": {
            "1391212800": "MEO_1.ont"
        }
    },
    "MESH": {
        "id": "MESH",
        "description": "Medical Subject Headings (MeSH);National Library of Medicine; 2011",
        "name": "Medical Subject Headings",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "MESH_1.ont"
        }
    },
    "MF": {
        "id": "MF",
        "description": "The Mental Functioning Ontology is an ontology for mental functioning, including mental processes such as cognition and traits such as intelligence, and related diseases and disorders. It is developed in the context of the Ontology for General Medical Science and the Basic Formal Ontology. The project is being developed in collaboration between the University of Geneva, Switzerland, and the University at Buffalo, USA.\r\n\r\nThe project is being developed with full involvement of all relevant communities, following best practices laid out by the OBO Foundry. Efforts are currently underway to align with related projects including the Behaviour Ontology, the Cognitive Atlas, the Cognitive Paradigm Ontology and the Neural Electro Magnetic Ontologies. ",
        "name": "Mental Functioning Ontology",
        "lastSubDate": 1383641640,
        "submissions": {
            "1383641640": "MF_1.ont"
        }
    },
    "MFO": {
        "id": "MFO",
        "description": "A structured controlled vocabulary of the anatomy and development of the Japanese medaka fish, <i>Oryzias latipes</i>.",
        "name": "Medaka Fish Anatomy and Development Ontology",
        "lastSubDate": 1307574000,
        "submissions": {
            "1307574000": "MFO_1.ont"
        }
    },
    "MFOEM": {
        "id": "MFOEM",
        "description": "An ontology of affective phenomena such as emotions, moods, appraisals and subjective feelings, designed to support interdisciplinary research by providing unified annotations.  The ontology is a domain specialisation of the broader Mental Functioning Ontology. ",
        "name": "Emotion Ontology",
        "lastSubDate": 1381132440,
        "submissions": {
            "1381132440": "MFOEM_1.ont"
        }
    },
    "MHC": {
        "id": "MHC",
        "description": "The MaHCO contains terms necessary for describing and categorizing concepts related to MHC, in general, and for a number of model species, and also for humans. ",
        "name": "Major Histocompatibility Complex Ontology",
        "lastSubDate": 1239750000,
        "submissions": {
            "1239750000": "MHC_1.ont"
        }
    },
    "MIM": {
        "id": "MIM",
        "description": "The Molecular Interaction Map (MIM) notation seeks to provide a standardized method to draw diagrams for bioregulatory networks with features similar to technical diagrams in other fields.\r\n\r\nThis vocabulary uses the term hierarchy from the Formal MIM Notation Specification. Where possible, Systems Biology Ontology (SBO) and Biological Pathway Exchange (BioPAX) terms and IRIs are used. If no SBO or BioPAX term is available, a new term and IRI are created.\r\n\r\nThis is currently only a partial implementation. Many elements still need to be added to cover the full the specification.",
        "name": "Molecular Interaction Map",
        "lastSubDate": 1414627200,
        "submissions": {
            "1414627200": "MIM_1.ont"
        }
    },
    "MIRNAO": {
        "id": "MIRNAO",
        "description": "An application ontology for microRNAs.",
        "name": "MicroRNA Ontology",
        "lastSubDate": 1386633600,
        "submissions": {
            "1386633600": "MIRNAO_1.ont"
        }
    },
    "MIRO": {
        "id": "MIRO",
        "description": "Application ontology for entities related to insecticide resistance in mosquitos",
        "name": "Mosquito Insecticide Resistance Ontology",
        "lastSubDate": 1422094440,
        "submissions": {
            "1422094440": "MIRO_1.ont"
        }
    },
    "MIXS": {
        "id": "MIXS",
        "description": "An RDF representation of the MIxS Family of Checklists",
        "name": "Minimal Information about any Sequence Ontology",
        "lastSubDate": 1365548400,
        "submissions": {
            "1365548400": "MIXS_1.ont"
        }
    },
    "MIXSCV": {
        "id": "MIXSCV",
        "description": "Controlled vocabularies for the MIxS family of metadata checklists. See http://gensc.org/gc_wiki/index.php/MIxS for details on the MIxS checklists.",
        "name": "Minimal Information about any Sequence (MIxS) Controlled Vocabularies",
        "lastSubDate": 1327536000,
        "submissions": {
            "1327536000": "MIXSCV_1.ont"
        }
    },
    "MMO": {
        "id": "MMO",
        "lastSubDate": 1415961180,
        "name": "Measurement Method Ontology",
        "submissions": {
            "1415961180": "MMO_1.ont"
        }
    },
    "MO": {
        "id": "MO",
        "description": "Concepts, definitions, terms, and resources for standardized description of a microarray experiment in support of MAGE v.1.",
        "name": "Microarray and Gene Expression Data Ontology",
        "lastSubDate": 1170979200,
        "submissions": {
            "1170979200": "MO_1.ont"
        }
    },
    "MP": {
        "id": "MP",
        "description": "The Mammalian Phenotype Ontology is under development as a community effort to provide standard terms for annotating mammalian phenotypic data.",
        "name": "Mammalian Phenotype Ontology",
        "lastSubDate": 1418811420,
        "submissions": {
            "1418811420": "MP_1.ont"
        }
    },
    "MPATH": {
        "id": "MPATH",
        "description": "A structured controlled vocabulary of mutant and transgenic mouse pathology phenotypes",
        "name": "Mouse Pathology Ontology",
        "lastSubDate": 1376327100,
        "submissions": {
            "1376327100": "MPATH_1.ont"
        }
    },
    "MS": {
        "id": "MS",
        "description": "A structured controlled vocabulary for the annotation of mass spectrometry experiments. Developed by the HUPO Proteomics Standards Initiative (PSI).",
        "name": "Mass Spectrometry Ontology",
        "lastSubDate": 1425021360,
        "submissions": {
            "1415961180": "MS_1.ont",
            "1425021360": "MS_2.ont"
        }
    },
    "MSO": {
        "id": "MSO",
        "description": "Multiple sclerosis ontology integrated with Basic formal ontology.",
        "name": "Multiple sclerosis ontology",
        "lastSubDate": 1415664000,
        "submissions": {
            "1415664000": "MSO_1.ont"
        }
    },
    "MSTDE": {
        "id": "MSTDE",
        "description": "Metathesaurus Version of Minimal Standard Terminology Digestive Endoscopy. Bethesda, MD: National Library of Medicine, 2001.",
        "name": "Minimal Standard Terminology of Digestive Endoscopy",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "MSTDE_1.ont"
        }
    },
    "MSTDE-FRE": {
        "id": "MSTDE-FRE",
        "description": "Metathesaurus Version of Minimal Standard Terminology Digestive Endoscopy, French Translation, 2001",
        "name": "Minimal Standard Terminology of Digestive Endoscopy, French",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "MSTDE-FRE_1.ont"
        }
    },
    "MSV": {
        "id": "MSV",
        "description": "An ontology for metagenome sample metadata. This ontology mainly defines predicates.",
        "name": "Metagenome Sample Vocabulary",
        "lastSubDate": 1391212800,
        "submissions": {
            "1391212800": "MSV_1.ont"
        }
    },
    "NATPRO": {
        "id": "NATPRO",
        "description": "An ontology for describing biological activities of natural products.",
        "name": "Natural Products Ontology",
        "lastSubDate": 1328659200,
        "submissions": {
            "1328659200": "NATPRO_1.ont"
        }
    },
    "NBO": {
        "id": "NBO",
        "description": "The Neurobehavior Ontology (NBO) consists of two main components, an ontology of behavioral processes and an ontology of behavioral phenotypes. The behavioral process branch of NBO contains a classification of behavior processes complementing and extending GO’s process ontology. The behavior phenotype branch of NBO consists of a classification of both normal and abnormal behavioral characteristics of organisms ",
        "name": "Neuro Behavior Ontology",
        "lastSubDate": 1404493380,
        "submissions": {
            "1404493380": "NBO_1.ont"
        }
    },
    "NCBITAXON": {
        "id": "NCBITAXON",
        "description": "The NCBI Taxonomy Database is a curated classification and nomenclature for all of the organisms in the public sequence databases.",
        "name": "National Center for Biotechnology Information (NCBI) Organismal Classification",
        "lastSubDate": 1422553800,
        "submissions": {
            "1422553800": "NCBITAXON_1.ont"
        }
    },
    "NCCO": {
        "id": "NCCO",
        "description": "Nursing Care Coordination Ontology contains activities that nurses use while coordinating care among patients.",
        "name": "Nursing Care Coordination Ontology",
        "lastSubDate": 1383609600,
        "submissions": {
            "1383609600": "NCCO_1.ont"
        }
    },
    "NCIT": {
        "id": "NCIT",
        "description": "A vocabulary for clinical care, translational and basic research, and public information and administrative activities.",
        "name": "National Cancer Institute Thesaurus",
        "lastSubDate": 1423811880,
        "submissions": {
            "1422094620": "NCIT_1.ont",
            "1423811880": "NCIT_2.ont"
        }
    },
    "NCIT14": {
        "id": "NCIT14",
        "name": "NCIT1412e",
        "description": null,
        "submissions": {
            
        },
        "lastSubDate": 0
    },
    "NDDF": {
        "id": "NDDF",
        "description": "National Drug Data File Plus Source Vocabulary",
        "name": "National Drug Data File",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "NDDF_1.ont"
        }
    },
    "NDFRT": {
        "id": "NDFRT",
        "description": "National Drug File - Reference Terminology Public Inferred Edition, 2008_03_11",
        "name": "National Drug File - Reference Terminology",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "NDFRT_1.ont"
        }
    },
    "NEMO": {
        "id": "NEMO",
        "description": "Neural ElectroMagnetic Ontology (NEMO) describes classes of event-related brain potentials (ERP) and their properties, including spatial, temporal, and functional (cognitive/behavioral) attributes, and data-level attributes (acquisition and analysis parameters). Working (unstable), Release (stable), and Old (archival) versions of NEMO can be found on sourceforge: http://sourceforge.net/projects/nemoontologies/.",
        "name": "Neural ElectroMagnetic Ontology",
        "lastSubDate": 1382310000,
        "submissions": {
            "1382310000": "NEMO_1.ont"
        }
    },
    "NEOMARK3": {
        "id": "NEOMARK3",
        "description": "Ontology that describes the medical information necessary for early detection of the oral cancer reoccurrence extracted from the NeoMark Project.",
        "name": "Neomark Oral Cancer Ontology, version 3",
        "lastSubDate": 1274050800,
        "submissions": {
            "1274050800": "NEOMARK3_1.ont"
        }
    },
    "NEOMARK4": {
        "id": "NEOMARK4",
        "description": "Ontology that describes the medical information necessary for early detection of the oral cancer reoccurrence extracted from the NeoMark Project.",
        "name": "Neomark Oral Cancer Ontology, version 4",
        "lastSubDate": 1300924800,
        "submissions": {
            "1300924800": "NEOMARK4_1.ont"
        }
    },
    "NEUMORE": {
        "id": "NEUMORE",
        "description": "Neural Functional Motor Recovery Ontology",
        "name": "Neural Motor Recovery Ontology",
        "lastSubDate": 1280271600,
        "submissions": {
            "1280271600": "NEUMORE_1.ont"
        }
    },
    "NGSONTO": {
        "id": "NGSONTO",
        "description": "The NGSOnto ontology aims at capturing the workflow of all the processes involved in a Next Generation Sequencing, in order to ensure the reproducibility of the entire process, through the use of a controled and specific vocabulary. ",
        "name": "NGS ontology",
        "lastSubDate": 1400022000,
        "submissions": {
            "1400022000": "NGSONTO_1.ont"
        }
    },
    "NHSQI2009": {
        "id": "NHSQI2009",
        "lastSubDate": 0,
        "name": "NHS Quality Indicators",
        "submissions": {
            
        }
    },
    "NIC": {
        "id": "NIC",
        "lastSubDate": 0,
        "name": "Nursing Interventions Classification",
        "submissions": {
            
        }
    },
    "NIFCELL": {
        "id": "NIFCELL",
        "description": "Cell types from NIFSTD",
        "name": "Neuroscience Information Framework (NIF) Cell Ontology",
        "lastSubDate": 1375710840,
        "submissions": {
            "1375710840": "NIFCELL_1.ont"
        }
    },
    "NIFDYS": {
        "id": "NIFDYS",
        "description": "This ontology contains the former BIRNLex-Disease, version 1.3.2. -- The BIRN Project lexicon will provide entities for data and database annotation for the BIRN project, covering anatomy, disease, data collection, project management and experimental design.  It is built using the organizational framework provided by the foundational Basic Formal Ontology (BFO).  It uses an abstract biomedical layer on top of that - OBO-UBO which has been constructed  as a proposal to the OBO Foundry.  This is meant to support creating a sharable view of core biomedical objects such as biomaterial_entity, and organismal_entity that all biomedical ontologies are likely to need and want to use with the same intended meaning.  The BIRNLex biomaterial entities have already been factored to separately maintained ontology - BIRNLexBiomaterialEntity.owl which this BIRNLex-Main.owl file imports.  The Ontology of Biomedical Investigation (OBI) is also imported and forms the foundation for the formal description of all experiment-related artifacts.  The BIRNLex will serve as the basis for construction of a formal ontology for the multiscale investigation of neurological disease.",
        "name": "Neuroscience Information Framework (NIF) Dysfunction Ontlogy",
        "lastSubDate": 1375710660,
        "submissions": {
            "1375710660": "NIFDYS_1.ont"
        }
    },
    "NIFSTD": {
        "id": "NIFSTD",
        "description": "NIF Standard ontology (NIFSTD) is a core component of Neuroscience Information Framework (NIF) project (http://neuinfo.org), a semantically enhanced portal for accessing and integrating neuroscience data, tools and information. NIFSTD includes a set of modular ontologies that provide a comprehensive collection of terminologies to describe neuroscience data and resources.",
        "name": "Neuroscience Information Framework (NIF) Standard Ontology",
        "lastSubDate": 1423811880,
        "submissions": {
            "1378228440": "NIFSTD_1.ont",
            "1423811880": "NIFSTD_2.ont"
        }
    },
    "NIFSUBCELL": {
        "id": "NIFSUBCELL",
        "description": "http://ontology.neuinfo.org/NIF/BiomaterialEntities/NIF-Subcellular.owl",
        "name": "Neuroscience Information Framework (NIF) Subcellular Ontology",
        "lastSubDate": 1338418800,
        "submissions": {
            "1338418800": "NIFSUBCELL_1.ont"
        }
    },
    "NIGO": {
        "id": "NIGO",
        "description": "The Neural-Immune Gene Ontology (NIGO) is a subset of GO directed for neurological and immunological systems. NIGO was created by clipping those GO terms that are not associated to any gene in human, rat and mouse, and by clipping terms not found to be relevant to the neural and/or immune domains.",
        "name": "Neural-Immune Gene Ontology",
        "lastSubDate": 1284246000,
        "submissions": {
            "1284246000": "NIGO_1.ont"
        }
    },
    "NIHSS": {
        "id": "NIHSS",
        "description": "Domain ontology for National Institutes of Health Stroke Scale (NIHSS). Scores range from 0-42. Patients are given more points for greater deficiencies. A score of 0 indicates that the test is normal.",
        "name": "National Institutes of Health Stroke Scale Ontology",
        "lastSubDate": 1409245560,
        "submissions": {
            "1409245560": "NIHSS_1.ont"
        }
    },
    "NMOSP": {
        "id": "NMOSP",
        "description": "The NeuroMorpho.Org species ontology was updated in release 6.0 with the transgenic, mutant and wild-type fly strains to OntoSearch v1.1. This consists of 23 newly added flybase.org concepts including the thirteen different GAL4 strains targeting neurotransmitter specific cell types. This mapping with http://flybase.org preserves names, synonyms, and their external concept IDs allowing for the fly data to be searchable on NeuroMorpho.Org using over 200 terms, with strains such as Cha-GAL4 mapping to 43 alternative names.",
        "name": "NeuroMorpho.Org species ontology",
        "lastSubDate": 1397430000,
        "submissions": {
            "1397430000": "NMOSP_1.ont"
        }
    },
    "NMR": {
        "id": "NMR",
        "description": "This is the new msi-sanctioned nmr CV, created within the COSMOS EU project, to support the nmrML data standard for nuclear magnetic resonance data in metabolomics with meaningful raw data descriptors.",
        "name": "NMR-Instrument Component of Metabolomics Investigations Ontology",
        "lastSubDate": 1394527500,
        "submissions": {
            "1394527500": "NMR_1.ont"
        }
    },
    "NONRCTO": {
        "id": "NONRCTO",
        "description": "We built an ontology to help the systematic review and meta-analysis process of non randomized clinical trials.",
        "name": "Non-Randomized Controlled Trials Ontology",
        "lastSubDate": 1326844800,
        "submissions": {
            "1326844800": "NONRCTO_1.ont"
        }
    },
    "NPHO": {
        "id": "NPHO",
        "description": "first draft",
        "name": "Nightshade Phenotype Ontology",
        "lastSubDate": 1410476400,
        "submissions": {
            "1410476400": "NPHO_1.ont"
        }
    },
    "NPO": {
        "id": "NPO",
        "description": "An ontology that represents the basic knowledge of physical, chemical and functional characteristics of nanotechnology as used in cancer diagnosis and therapy.",
        "name": "NanoParticle Ontology",
        "lastSubDate": 1297468800,
        "submissions": {
            "1297468800": "NPO_1.ont"
        }
    },
    "NTDO": {
        "id": "NTDO",
        "description": "The Neglected Tropical Disease Ontology (NTDO) aims at representing classes and relations to a specific set of diseases which persist in exactly the physical, psychosocial and economic situation of the poorest, most marginalized populations of the developing world, the Neglected Tropical Diseases (NTD). The current focus of NTDO is related to the transmission of vector-borne diseases and how they are related to the death.\r\nNTDO is based on BioTop (main classes and relations) and GFO (Time Representation) and represented in Description Logics (DL).\r\nNTDO includes information about the proper disease, its causative agent (when available), dispositions, and the geographic location the disease happens. In addition, NTDO includes a generic attempt to identify the process which leads a person to death, due to NTDs or other diseases.\r\nNTDO was built with a rich set of axioms and the intended usage is related to Health Surveillance of NTD-related morbidity and mortality cases.\r\n",
        "name": "Neglected Tropical Disease Ontology",
        "lastSubDate": 1347318000,
        "submissions": {
            "1347318000": "NTDO_1.ont"
        }
    },
    "OAE": {
        "id": "OAE",
        "description": "The Ontology of Adverse Events (OAE) is a biomedical ontology in the domain of adverse events. OAE aims to standardize adverse event annotation, integrate various adverse event data, and support computer-assisted reasoning. AEO is a community-based ontology. Its development follows the OBO Foundry principles. ",
        "name": "Ontology of Adverse Events",
        "lastSubDate": 1425021540,
        "submissions": {
            "1422353880": "OAE_1.ont",
            "1425021540": "OAE_2.ont"
        }
    },
    "OBCS": {
        "id": "OBCS",
        "description": "The Ontology of Biological and Clinical Statistics (OBCS) is a biomedical ontology in the domain of biological and clinical statistics. OBCS is primarily targeted for statistical representation in the fields in biological, biomedical, and clinical domains.\r\n\r\nOBCS uses the Basic Formal Ontology (BFO) as the upper level ontology. OBCS imports all biostatistics related terms in the Ontology for Biomedical Investigations (OBI) including all logical axioms.",
        "name": "Ontology of Biological and Clinical Statistics",
        "lastSubDate": 1421835600,
        "submissions": {
            "1421835600": "OBCS_1.ont"
        }
    },
    "OBI": {
        "id": "OBI",
        "description": "OBI is an ontology of investigations, the protocols and instrumentation used, the material used, the data generated and the types of analysis performed on it. <br><br>\r\nTo import,<br>\r\nLatest version: <a href=\"http://purl.obolibrary.org/obo/obi.owl\">http://purl.obolibrary.org/obo/obi.owl</a><br>\r\n<br>\r\nLatest release notes at <a href=\"http://purl.obolibrary.org/obo/obi/release-notes.html\">http://purl.obolibrary.org/obo/obi/release-notes.html</a><br>\r\n<br>\r\nNote: BFO 2.0 pre-Graz release (not official release version) was used in this release.",
        "name": "Ontology for Biomedical Investigations",
        "lastSubDate": 1418811600,
        "submissions": {
            "1418811600": "OBI_1.ont"
        }
    },
    "OBIB": {
        "id": "OBIB",
        "description": "The ontology for Biobanking (OBIB) is an ontology built for annotation and modeling of biobank repository and biobanking administration. It is developed based on subset of Ontology for Biomedical Investigations (OBI) using Basic Formal Ontology (BFO) as top ontology and following OBO Foundry principles. The first version of the ontology is merged of two existing biobank related ontologies, OMIABIS and biobank ontology.",
        "name": "Ontology for Biobanking",
        "lastSubDate": 1411340400,
        "submissions": {
            "1411340400": "OBIB_1.ont"
        }
    },
    "OBIWS": {
        "id": "OBIWS",
        "description": "The Bioinformatics Web Services ontology (OBIws) is an ontology that extends the Ontology for Biomedical Investigations (OBI) to build an Ontology that supports consistent annotation of Bioinformatics Web services. ",
        "name": "Bioinformatics Web Service Ontology",
        "lastSubDate": 1355788800,
        "submissions": {
            "1355788800": "OBIWS_1.ont"
        }
    },
    "OBI_BCGO": {
        "id": "OBI_BCGO",
        "description": "Beta Cell Genomics Ontology (BCGO) is an application ontology built for the Beta Cell Genomics database (http://genomics.betacell.org/gbco/) aiming to support database annotation, complicated semantic queries, and automated cell type classification. The ontology is developed using Basic Formal Ontology (BFO) as upper ontology, Ontology for Biomedical Investigations (OBI) as ontology framework and integrated subsets of multiple OBO Foundry (candidate) ontologies. Current the BCGO contains 2383 classes including terms referencing to 24 various OBO Foundry ontologies including CL, CLO, UBERON, GO, PRO, UO, etc.",
        "name": "Beta Cell Genomics Ontology",
        "lastSubDate": 1418206740,
        "submissions": {
            "1418206740": "OBI_BCGO_1.ont"
        }
    },
    "OBOE-SBC": {
        "id": "OBOE-SBC",
        "description": "Extensible Observation Ontology for the Santa Barbara Coastal Long Term Ecological Research project (SBC-LTER).\r\nOBOE SBC extends core concepts defined in the OBOE suite that are particular to the Santa Barbara Coastal Long Term Ecological Research project's data collection activities. These include specific measurement protocols, sites, etc. This is mean as a case study ontology for the Semtools project.",
        "name": "Santa Barbara Coastal Observation Ontology",
        "lastSubDate": 1281567600,
        "submissions": {
            "1281567600": "OBOE-SBC_1.ont"
        }
    },
    "OBOREL": {
        "id": "OBOREL",
        "description": "Defines core relations used in all OBO ontologies.\r\n\r\nObsolete. Replaced with RO.",
        "name": "Open Biological and Biomedical Ontologies Relationship Types",
        "lastSubDate": 1304550000,
        "submissions": {
            "1304550000": "OBOREL_1.ont"
        }
    },
    "OCRE": {
        "id": "OCRE",
        "description": "OCRe is an ontology designed to support systematic description of, and interoperable queries on, human studies and study elements.",
        "name": "Ontology of Clinical Research",
        "lastSubDate": 1371769200,
        "submissions": {
            "1371769200": "OCRE_1.ont"
        }
    },
    "OGDI": {
        "id": "OGDI",
        "description": "It is the ontology used to model the scientific investigation, especially  Genome-Wide Association Study (GWAS),  to find out  genetic susceptibility factor to disease, such as Diabetes. It models the genetic varaints, polymorphisms, statistical measurement, populations and other elements that are essential to determine a genetic susceptibility factor in GWAS study. It must be used with other two ontologies, in the case of Diabetes, :Ontology of Geographical Region (OGR) and Ontology of Glucose Metabolism Disorder (OGMD) .",
        "name": "Ontology for Genetic Disease Investigations",
        "lastSubDate": 1359504000,
        "submissions": {
            "1359504000": "OGDI_1.ont"
        }
    },
    "OGG": {
        "id": "OGG",
        "description": "OGG is a biological ontology in the area of genes and genomes. OGG uses the Basic Formal Ontology (BFO) as its upper level ontology. This OGG document contains the genes and genomes of a list of selected organisms, including human, two viruses (HIV and influenza virus), and bacteria (B. melitensis strain 16M, E. coli strain K-12 substrain MG1655, M. tuberculosis strain H37Rv, and P. aeruginosa strain PAO1). More OGG information for other organisms (e.g., mouse, zebrafish, fruit fly, yeast, etc.) may be found in other OGG subsets.",
        "name": "Ontology of Genes and Genomes",
        "lastSubDate": 1409591220,
        "submissions": {
            "1409591220": "OGG_1.ont"
        }
    },
    "OGG-MM": {
        "id": "OGG-MM",
        "description": "OGG-Mm is the OGG Mus musculus (mouse) subset. The OGG (Ontology of Genes and Genomes) is a formal ontology of genes and genomes of biological organisms. OGG is developed by following OBO Foundry principles and aligning with the BFO top ontology. ",
        "name": "Ontology of Genes and Genomes - Mouse",
        "lastSubDate": 1415750400,
        "submissions": {
            "1415750400": "OGG-MM_1.ont"
        }
    },
    "OGI": {
        "id": "OGI",
        "description": "Using BFO as its framwork, OGI formalized the genomic element by defining an upper class 'genetic interval'.\r\n\r\nThe definition of 'genetic interval' is \"the spatial continuous physical entity which contains ordered genomic sets(DNA, RNA, Allele, Marker,etc.) between and including two points (Nucleic_Acid_Base_Residue) on a chromosome or RNA molecule which must have a liner primary sequence sturcture.",
        "name": "Ontology for Genetic Interval",
        "lastSubDate": 1364580360,
        "submissions": {
            "1364580360": "OGI_1.ont"
        }
    },
    "OGMD": {
        "id": "OGMD",
        "description": "Including the disease names. phenotypes and their classifications involved in Glucose Metabolism Disorder, Diabetes. (OBO and OWL format are available in sourceforge.)\r\nOWL file is downloadable as the different view here. ",
        "name": "Ontology of Glucose Metabolism Disorder",
        "lastSubDate": 1424157480,
        "submissions": {
            "1422701460": "OGMD_1.ont",
            "1424157480": "OGMD_2.ont"
        }
    },
    "OGMS": {
        "id": "OGMS",
        "description": "The Ontology for General Medical Science (OGMS) is based on the papers Toward an Ontological Treatment of Disease and Diagnosis and On Carcinomas and Other Pathological Entities. The ontology attempts to address some of the issues raised at the Workshop on Ontology of Diseases (Dallas, TX) and the Signs, Symptoms, and Findings Workshop(Milan, Italy). OGMS was formerly called the clinical phenotype ontology. Terms from OGMS hang from the Basic Formal Ontology. See http://ontology.buffalo.edu/medo/Disease_and_Diagnosis.pdf",
        "name": "Ontology for General Medical Science",
        "lastSubDate": 1403264700,
        "submissions": {
            "1403264700": "OGMS_1.ont"
        }
    },
    "OGR": {
        "id": "OGR",
        "description": "This OWL ontology classified the  geograhical regions related vocabularies extracted from UMLS. It used with other ontologies to represent the genetic susceptibility factors of diabetes.",
        "name": "Ontology of Geographical Region",
        "lastSubDate": 1204934400,
        "submissions": {
            "1204934400": "OGR_1.ont"
        }
    },
    "OGSF": {
        "id": "OGSF",
        "description": "Ontology for Genetic Susceptibility Factor (OGSF) is an application ontology to model/represent the notion of genetic susceptibility to a specific disease or an adverse event or a pathological biological process. It is developed using BFO2.0's framwork. The ontology is under the domain of genetic epidemiology.",
        "name": "Ontology for Genetic Susceptibility Factor",
        "lastSubDate": 1416651540,
        "submissions": {
            "1416651540": "OGSF_1.ont"
        }
    },
    "OMIM": {
        "id": "OMIM",
        "description": "Online Mendelian Inheritance in Man, OMIM (TM). McKusick-Nathans Institute for Genetic Medicine, Johns Hopkins University (Baltimore, MD) and National Center for Biotechnology Information, National Library of Medicine",
        "name": "Online Mendelian Inheritance in Man",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "OMIM_1.ont"
        }
    },
    "OMIT": {
        "id": "OMIT",
        "description": "The purpose of the OMIT ontology is to establish data exchange standards and common data elements in the microRNA (miR) domain. \r\n\r\nBiologists (cell biologists in particular) and bioinformaticians can make use of OMIT to leverage emerging semantic technologies in knowledge acquisition and discovery for more effective identification of important roles performed by miRs in humans' various diseases and biological processes (usually through miRs' respective target genes).\r\n\r\nOMIT has reused and extended a set of well-established concepts from existing bio-ontologies, e.g., Gene Ontology, Sequence Ontology, Protein Ontology, NCBI Organism Taxonomy, Human Disease Ontology, Foundational Model of Anatomy, and so forth.",
        "name": "Ontology for MicroRNA Target Prediction",
        "lastSubDate": 1386979200,
        "submissions": {
            "1386979200": "OMIT_1.ont"
        }
    },
    "OMRSE": {
        "id": "OMRSE",
        "description": "This ontology covers the domain of social entities that are related to health care, such as demographic information (social entities for recording gender (but not sex) and marital status, for example) and the roles of various individuals and organizations (patient, hospital,etc.)",
        "name": "Ontology of Medically Related Social Entities",
        "lastSubDate": 1364428800,
        "submissions": {
            "1364428800": "OMRSE_1.ont"
        }
    },
    "ONL-DP": {
        "id": "ONL-DP",
        "description": "This ontology is a module of the OntoNeuroLOG ontology, developed in the context of the NeuroLOG project, a french project supported by ANR (ANR-06-TLOG-024 grant) aiming at integrating distributed heterogeous resources in neuroimaging.\r\nIf covers the domain of Datasets and the processing of datasets. It includes a detailed taxonomy of datasets in the area of neuroimaging (and especially MR imaging) as well as a taxonomy of medical image processing.",
        "name": "Dataset processing",
        "lastSubDate": 1373410800,
        "submissions": {
            "1373410800": "ONL-DP_1.ont"
        }
    },
    "ONL-MR-DA": {
        "id": "ONL-MR-DA",
        "description": "This ontology is a module of the OntoNeuroLOG ontology, developed in the context of the NeuroLOG project, a french project supported by ANR (ANR-06-TLOG-024 grant) aiming at integrating distributed heterogeneous resources in neuroimaging.\r\nIf covers the domain of Magnetic Resonance Imaging (MRI) dataset acquisition, i.e. MRI protocols, and MRI sequence parameters. In particular, it includes a multi-axial classification of MR sequences.",
        "name": "Magnetic Resonance Dataset Acquisition Ontology",
        "lastSubDate": 1373410800,
        "submissions": {
            "1373410800": "ONL-MR-DA_1.ont"
        }
    },
    "ONL-MSA": {
        "id": "ONL-MSA",
        "description": "This ontology is a module of the OntoNeuroLOG ontology, developed in the context of the NeuroLOG project, a french project supported by ANR (ANR-06-TLOG-024 grant) aiming at integrating distributed heterogeous resources in neuroimaging.\r\nThis MSA ontology module covers the field of mental state assessments, i.e. instruments, instrument variables, assessments, and resulting scores. It includes a generic domain core ontology, that provides a general model of such entities and a general taxonomy of behavioural, neurosychological and neuroclinical instruments, that can be easily extended to model any particular kind of instrument. It also includes such extensions for 8 relatively standard instruments, namely: (1) the Beck-depression-inventory-(BDI-II), (2) the Expanded-Disability-Status-Scale, (3) the Controlled-oral-word-association-test, (4) the Free-and-Cued-Selective-Reminding-Test-with-Immediate-Recall-16-item-version-(The-Gröber-and-Buschke-test), (5) the Mini-Mental-State, (6) the Stroop-color-and-word-test, (7) the Trail-making-test-(TMT), (8) the Wechsler-Adult-Intelligence-Scale-third-edition, (9) the Clinical-Dementia-Rating-scale, (10) the Category-verbal-fluency, (11) the Rey-Osterrieth-Complex-Figure-Test-(CFT).\r\n",
        "name": "Mental State Assessment",
        "lastSubDate": 1373324400,
        "submissions": {
            "1373324400": "ONL-MSA_1.ont"
        }
    },
    "ONLIRA": {
        "id": "ONLIRA",
        "description": "ONLIRA (Ontology of the Liver for Radiology) focuses on a semantic specification of imaging observations of CT scans for the liver. ONLIRA extends RadLex with semantic relationships that describe and relate the concepts. Thus, automated processing tasks, such as identifying similar patients, are supported.",
        "name": "Ontology of Liver for Radiology",
        "lastSubDate": 1422267480,
        "submissions": {
            "1422267480": "ONLIRA_1.ont"
        }
    },
    "ONSTR": {
        "id": "ONSTR",
        "description": "Ontology for Newborn Screening Follow-up and Translational Research (ONSTR) is an application ontology covering the domain of newborn screening, follow-up and translational research pertaining to patients diagnosed with inheritable and congenital diseases mainly identified through newborn dried blood spot screening. \r\nONSTR is a central component of the project Newborn Screening Follow-up Data Integration Collaborative (NBSDC).\r\n\r\nONSTR uses the Basic Formal Ontology v2 (BFO2, v2012-07-20) as top-level ontology and extends the classes imported from OBO Foundry ontologies and candidate ontologies.\r\n\r\nFor latest release notes please see: \r\nhttp://onstr.googlecode.com/svn/tags/currentRelease/2013-05-02/\r\n\r\nNBSDC project page: https://nbsdc.org  (under construction).\r\n\r\n",
        "name": "Ontology for Newborn Screening Follow-up and Translational Research",
        "lastSubDate": 1409698800,
        "submissions": {
            "1409698800": "ONSTR_1.ont"
        }
    },
    "ONTOAD": {
        "id": "ONTOAD",
        "description": "OntoAD is a bilingual (English-French) domain ontology for modeling knowledge about Alzheimer's Disease and Related Syndromes.",
        "name": "Bilingual Ontology of Alzheimer's Disease and Related Diseases",
        "lastSubDate": 1376089200,
        "submissions": {
            "1376089200": "ONTOAD_1.ont"
        }
    },
    "ONTODM-CORE": {
        "id": "ONTODM-CORE",
        "lastSubDate": 1333234800,
        "name": "Ontology of Core Data Mining Entities",
        "submissions": {
            "1333234800": "ONTODM-CORE_1.ont"
        }
    },
    "ONTODM-KDD": {
        "id": "ONTODM-KDD",
        "description": "OntoDM-KDD is an ontology for representing data mining investigations. Its goal is to allow the representation of knowledge discovery processes and be general enough to represent the data mining investigations. The ontology is based on the CRISP-DM process methodology.",
        "name": "Ontology of Data Mining Investigations",
        "lastSubDate": 1338937200,
        "submissions": {
            "1338937200": "ONTODM-KDD_1.ont"
        }
    },
    "ONTODT": {
        "id": "ONTODT",
        "description": "This ontology contains entities such as: datatype, datatype generator, datatype qualiy and others giving the possibility to represent arbitrary complex datatypes. This is an important fact for a general data mining ontology that wants to represent and query over modelling algorithms for mining structured data. \r\n\r\nThe ontology was first developed under the OntoDM (Ontology of Data Mining is available at http://kt.ijs.si/panovp/OntoDM) ontology, but for generality and reuse purpose it was decided to export it as a separate ontology. Additionaly, the OntoDT ontology is based on and ISO/IEC 11404 (http://www.iso.org/iso/catalogue_detail.htm?csnumber=39479) standard and can be reused used independently by any domain ontology that requires representation and reasoning about general purpose datatypes.",
        "name": "Ontology of General Purpose Datatypes",
        "lastSubDate": 1338418800,
        "submissions": {
            "1338418800": "ONTODT_1.ont"
        }
    },
    "ONTOKBCF": {
        "id": "ONTOKBCF",
        "description": "OntoKBCF is an ontological knowledge base model for cystic fibrosis. There are molecular genetic information (i.e. gene mutations) and health information included in OntoKBCF. The purposes of OntoKBCF include management of molecular genetic information and health information and embedding OntoKBCF into EHR settings.",
        "name": "Ontological Knowledge Base Model for Cystic Fibrosis",
        "lastSubDate": 1358121600,
        "submissions": {
            "1358121600": "ONTOKBCF_1.ont"
        }
    },
    "ONTOMA": {
        "id": "ONTOMA",
        "description": "Common concepts for  communication between traditional medicine and western medicine.\r\n\r\n(In French)",
        "name": "Ontology of Alternative Medicine, French",
        "lastSubDate": 1344726000,
        "submissions": {
            "1344726000": "ONTOMA_1.ont"
        }
    },
    "ONTOPNEUMO": {
        "id": "ONTOPNEUMO",
        "description": "Ontology of pneumology (french version).\r\n\r\nThe ONTOPNEUMO ontology was developped by Audrey Baneyx, under the direction\r\nof Jean Charlet about knowledge engineering expertise and by François-Xavier\r\nBlanc in collaboration with Bruno Housset about medical expertise.\r\nThe OWL compliant ONTOPNEUMO ontology is available under Creative Commons\r\nlicense “Attribution-Non-Commercial-No Derivative Works 2.0 UK”. Details of\r\nthis license are accessible at : http://creativecommons.org/licenses/\r\nby-nc-nd/2.0/uk/.",
        "name": "Ontology of Pneumology",
        "lastSubDate": 1305068400,
        "submissions": {
            "1305068400": "ONTOPNEUMO_1.ont"
        }
    },
    "OOEVV": {
        "id": "OOEVV",
        "description": "The ontology of experimental variables and values provides a lightweight representation of (a) the variables used to measure experimental properties and (b) the measurement scales that form the complex data types supporting that data. Many different variables measure the same thing, here we use a lightweight representation driven by a small number of classes and a large number of variables to focus only on providing a vocabulary of variables that may be extended for consolidation to standardized variables for specific things and functions to map between values from different measurements scales. We use the base ontology description to provide a very lightweight representation of the basic elements of an experimental design and we use views to instantiate it for specific domains. ",
        "name": "Ontology of Experimental Variables and Values",
        "lastSubDate": 1335654000,
        "submissions": {
            "1335654000": "OOEVV_1.ont"
        }
    },
    "OPB": {
        "id": "OPB",
        "description": "The OPB is a reference ontology of classical physics as applied to the dynamics of biological systems. It is designed to encompass the multiple structural scales (multiscale atoms to organisms) and multiple physical domains (multidomain fluid dynamics, chemical kinetics, particle diffusion, etc.) that are encountered in the study and analysis of biological organisms.",
        "name": "Ontology of Physics for Biology",
        "lastSubDate": 1424206800,
        "submissions": {
            "1422748800": "OPB_1.ont",
            "1424206800": "OPB_2.ont"
        }
    },
    "OPE": {
        "id": "OPE",
        "description": "The Ontology of Physical Exercises (OPE) provides a reference for describing an exercise in terms of functional movements, engaged musculoskeletal system parts, related equipment or monitoring devices, intended health outcomes, as well as target ailments for which the exercise might be employed as a treatment or preventative measure. ",
        "name": "Ontology of Physical Exercises",
        "lastSubDate": 1363132800,
        "submissions": {
            "1363132800": "OPE_1.ont"
        }
    },
    "OPL": {
        "id": "OPL",
        "description": "The Ontology for Parasite LifeCycle (OPL) models the life cycle stage details of various parasites, including Trypanosoma sp., Leishmania major, and Plasmodium sp., etc. In addition to life cycle stages, the ontology also models necessary contextual details, such as host information, vector information, and anatomical location. OPL is based on the Basic Formal Ontology (BFO) and follows the rules set by the OBO Foundry consortium.",
        "name": "Ontology for Parasite LifeCycle",
        "lastSubDate": 1317855600,
        "submissions": {
            "1317855600": "OPL_1.ont"
        }
    },
    "ORDO": {
        "id": "ORDO",
        "description": "The Orphanet Rare Disease ontology (ORDO) is jointly developed by Orphanet and the EBI to provide a structured vocabulary for rare diseases capturing relationships between diseases, genes and other relevant features which will form a useful resource for the computational analysis of rare diseases. \r\n\r\nIt derived from the Orphanet database (www.orpha.net <http://www.orpha.net>) , a multilingual database dedicated to rare diseases populated from literature and validated by international experts. It integrates a nosology (classification of rare diseases), relationships (gene-disease relations, epiemological data) and connections with other terminologies (MeSH, SNOMED CT, UMLS, MedDRA),databases (OMIM, UniProtKB, HGNC, ensembl, Reactome, IUPHAR, Geantlas) or classifications (ICD10). \r\n\r\nThe ontology will be maintained by Orphanet and further populated with new data. Orphanet classifications can be browsed in the OLS view.\r\n\r\nThe Orphanet Rare Disease Ontology is updated monthly and follows the OBO guidelines on deprecation of terms. It constitutes the official ontology of rare diseases produced and maintained by Orphanet (INSERM, US14). ",
        "name": "Orphanet Rare Disease Ontology",
        "lastSubDate": 1421144340,
        "submissions": {
            "1421144340": "ORDO_1.ont"
        }
    },
    "ORTHO": {
        "id": "ORTHO",
        "description": "Ortholog Ontology (OrthO)",
        "name": "Ortholog Ontology",
        "lastSubDate": 1414491720,
        "submissions": {
            "1414491720": "ORTHO_1.ont"
        }
    },
    "OVAE": {
        "id": "OVAE",
        "description": "The Ontology of Vaccine Adverse Events (OVAE) is a biomedical ontology in the area of vaccine adverse events. OVAE is an extension of the Ontology of Adverse Events (OAE) and the Vaccine Ontology (VO). OVAE is aimed to represent and analyze various vaccine-specific adverse events. ",
        "name": "Ontology of Vaccine Adverse Events",
        "lastSubDate": 1423811940,
        "submissions": {
            "1376500260": "OVAE_1.ont",
            "1423811940": "OVAE_2.ont"
        }
    },
    "OntoVIP": {
        "id": "OntoVIP",
        "description": "The OntoVIP ontology was developed in the context of the Virtual Imaging Platform project (VIP), a french project supported by ANR (ANR-09-COSI-03 grant) aiming at sharing medical image simulation resources. \r\nThis ontology describes the content of the models used in medical image simulation. This ontology can be used to annotate such models in order to highlight the different entities that are present in the 3D scene to be imaged, i.e. anatomical structures, pathological structures, foreign bodies, contrast agents etc. The model allows also to associate to these entities information about their physical qualities, which are used in the medical image simulation process (to mimick physical phenomena involved in CT, MR, US and PET imaging). This ontology partly relies on the OntoNeuroLOG ontology (ONL-DP ONL-MR-DA), as well as PATO, RadLex, FMA and ChEBI.",
        "name": "Medical image simulation",
        "lastSubDate": 1373583600,
        "submissions": {
            "1373583600": "OntoVIP_1.ont"
        }
    },
    "PAE": {
        "id": "PAE",
        "description": "REPLACED BY: Plant Ontology (PO). A controlled vocabulary of plant morphological and anatomical structures representing organs, tissues, cell types, and their biological relationships based on spatial and developmental organization. Note that this has been subsumed into the PO. This file is created by filtering plant_ontology_assert.obo to contain only terms from the plant anatomical entity branch of the PO. For more information, please see: http://palea.cgrb.oregonstate.edu/viewsvn/Poc/tags/live/",
        "name": "Plant Anatomy",
        "lastSubDate": 1377039600,
        "submissions": {
            "1377039600": "PAE_1.ont"
        }
    },
    "PATHLEX": {
        "id": "PATHLEX",
        "description": "PathLex, a comprehensive lexicon—a unified language of anatomic pathology terms—for standardized indexing and retrieval of anatomic pathology information resources. ",
        "name": "Anatomic Pathology Lexicon",
        "lastSubDate": 1358812800,
        "submissions": {
            "1358812800": "PATHLEX_1.ont"
        }
    },
    "PATO": {
        "id": "PATO",
        "description": "Phenotypic qualities (properties). This ontology can be used in conjunction with other ontologies such as GO or anatomical ontologies to refer to phenotypes. Examples of qualities are red, ectopic, high temperature, fused, small, edematous and arrested.",
        "name": "Phenotypic Quality Ontology",
        "lastSubDate": 1408122480,
        "submissions": {
            "1408122480": "PATO_1.ont"
        }
    },
    "PCO": {
        "id": "PCO",
        "description": "The Population and Community Ontology (PCO) models material entities, qualities, and processes related to collections of interacting organisms such as populations and communities. It is taxon neutral, and can be used for any species, including humans. The classes in the PCO are useful for describing evolutionary processes, organismal interactions, and ecological experiments. Practical applications of the PCO include community health care, plant pathology, behavioral studies, sociology, and ecology.\r\n\r\nThe PCO is complient with the Basic Formal Ontology (BFO) and is designed to be compatible with other OBO Foundry ontologies. ",
        "name": "Population and Community Ontology",
        "lastSubDate": 1400859840,
        "submissions": {
            "1400859840": "PCO_1.ont"
        }
    },
    "PDO": {
        "id": "PDO",
        "description": "An ontology for describing both human infectious diseases caused by microbes and the diseases that is related to microbial infection. ",
        "name": "Pathogenic Disease Ontology",
        "lastSubDate": 1411945200,
        "submissions": {
            "1411945200": "PDO_1.ont"
        }
    },
    "PDON": {
        "id": "PDON",
        "description": "Here, we introduce the Parkinson’s disease ontology (PDO) as a comprehensive semantic framework covering the whole breadth of the Parkinson’s knowledge domain. This ontology with a subclass-based taxonomic hierarchy not only covers the broad spectrum of major biomedical concepts from molecular to clinical features of the disease, but also the different views on disease features held by molecular biologists, clinicians and drug developers. ",
        "name": "Parkinson's Disease Ontology",
        "lastSubDate": 1408316400,
        "submissions": {
            "1408316400": "PDON_1.ont"
        }
    },
    "PDQ": {
        "id": "PDQ",
        "description": "Physician Data Query (PDQ) Terminology is part of NCI's comprehensive cancer information database, which contains expert summaries on a wide range of cancer topics, a listing of some 30,000 cancer clinical trials from around the world, a directory of genetics services professionals, the NCI Dictionary of Cancer Terms, and the NCI Drug Dictionary.",
        "name": "Physician Data Query",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "PDQ_1.ont"
        }
    },
    "PEAO": {
        "id": "PEAO",
        "description": "The Plant domain has been the subject of several attempts to structure and formally define terms and corresponding relations, such as their anatomical features, developmental stages, and the application of particular experimental procedures to a biological problem. However, a focus on experimental assays in order to describe the whole experimental procedure, to the best of our knowledge, has only been attempted in the context of a very general description based on classical views of the scientific method. In this study, we focus on the development and proposal of an ontology dedicated to the description of these experimental procedures, regardless of the scientific questions that prompted the assays. This ontology includes entities from three distinct realms (biological, physical and data), which include both experimental products, their relations and the protocols describing their manipulation. The final outcome is a useful and comprehensive ontology in the plant domain, to be used as a log book by experimentalists, providing a formal relation between entities.",
        "name": "Plant Experimental Assay Ontology",
        "lastSubDate": 1418774400,
        "submissions": {
            "1418774400": "PEAO_1.ont"
        }
    },
    "PECO": {
        "id": "PECO",
        "description": "The Plant Environment Ontology describes the treatments,growing conditions, and/or study types used in various types of plant biology experiments. The subjects of the studies may also include in vitro plant structures (PO:0000004). A plant treatment is the most specific,and may be a component of a plant growing condition, and the plant study type. The broadest classes are the plant study types where the terms can be used to identify the growth study facility. Each growth facility such as field study, growth chamber, green house etc is a environment on its own and it may also involve instances of biotic and abiotic treatments and different growing conditions.",
        "name": "Plant Environmental Conditions",
        "lastSubDate": 1401881820,
        "submissions": {
            "1401881820": "PECO_1.ont"
        }
    },
    "PEDTERM": {
        "id": "PEDTERM",
        "description": "Terms associated with pediatrics, representing information related to child health and development from pre-birth through 21 years of age; contributed by the National Institute of Child Health and Human Development.",
        "name": "Pediatric Terminology",
        "lastSubDate": 1359072000,
        "submissions": {
            "1359072000": "PEDTERM_1.ont"
        }
    },
    "PEO": {
        "id": "PEO",
        "description": "The Parasite Experiment Ontology (PEO) models provenance metadata associated with experiment protocols used in parasite research. The PEO extends the upper-level Provenir ontology (http://knoesis.wright.edu/provenir/provenir.owl) to represent parasite domain-specific provenance terms.\r\n\r\nThe PEO (v 1.0) includes Proteome, Microarray, Gene Knockout, and Strain Creation experiment terms along with other terms that are used in pathway.",
        "name": "Parasite Experiment Ontology",
        "lastSubDate": 1308524400,
        "submissions": {
            "1308524400": "PEO_1.ont"
        }
    },
    "PHARE": {
        "id": "PHARE",
        "description": "The PHArmacogenomic RElationships Ontology (or PHARE) proposes concepts and roles to represent relationships of pharmacogenomics interest.",
        "name": "Pharmacogenomic Relationships Ontology",
        "lastSubDate": 1294963200,
        "submissions": {
            "1294963200": "PHARE_1.ont"
        }
    },
    "PHARMGKB": {
        "id": "PHARMGKB",
        "lastSubDate": 0,
        "name": "PharmGKB Ontology",
        "submissions": {
            
        }
    },
    "PHENOMEBLAST": {
        "id": "PHENOMEBLAST",
        "description": "A cross-species phenotype and anatomy ontology resulting from combining available anatomy and phenotype ontologies and their definitions.\r\nThe ontology includes phenotype definitions for yeast, mouse, fish, worm, fly and human phenotypes and diseases.",
        "name": "PhenomeBLAST Ontology",
        "lastSubDate": 1332716400,
        "submissions": {
            "1332716400": "PHENOMEBLAST_1.ont"
        }
    },
    "PHENX": {
        "id": "PHENX",
        "description": "Standard measures related to complex diseases, phenotypic traits and environmental exposures",
        "name": "PhenX Phenotypic Terms",
        "lastSubDate": 1362355200,
        "submissions": {
            "1362355200": "PHENX_1.ont"
        }
    },
    "PHYLONT": {
        "id": "PHYLONT",
        "description": "Ontology for Phylogenetic Analysis",
        "name": "Phylogenetic Ontology",
        "lastSubDate": 1349132400,
        "submissions": {
            "1349132400": "PHYLONT_1.ont"
        }
    },
    "PIERO": {
        "id": "PIERO",
        "description": "Enzyme Reaction Ontology for annotating Partial Information of chemical transformation",
        "name": "Enzyme Reaction Ontology for annotating Partial Information of chemical transformation",
        "lastSubDate": 1398959220,
        "submissions": {
            "1398959220": "PIERO_1.ont"
        }
    },
    "PLIO": {
        "id": "PLIO",
        "description": "The protein--ligand interaction ontology (PLIO) was developed around three main concepts, namely target, ligand and interaction, and was enriched by adding synonyms, useful annotations and references.",
        "name": "Protein-ligand interaction ontology",
        "lastSubDate": 1308092400,
        "submissions": {
            "1308092400": "PLIO_1.ont"
        }
    },
    "PLOSTHES": {
        "id": "PLOSTHES",
        "name": "PLOS Thesaurus",
        "description": null,
        "submissions": {
            
        },
        "lastSubDate": 0
    },
    "PMA": {
        "id": "PMA",
        "description": "The Portfolio Management Application (PMA) is a system for tracking grants and producing reports - Users can access grant data through a query interface and a variety of pre-defined forms and reports",
        "name": "Portfolio Management Application",
        "lastSubDate": 1273532400,
        "submissions": {
            "1273532400": "PMA_1.ont"
        }
    },
    "PMR": {
        "id": "PMR",
        "description": "Knowledge representation related to computer-based decision support in rehabilitation; concepts and relationships in the rehabilitation domain, integrating clinical practice, the ICD (specifically its 11th revision), the clinical investigator record ontology, the ICF and SNOMED CT.",
        "name": "Physical Medicine and Rehabilitation",
        "lastSubDate": 1330992000,
        "submissions": {
            "1330992000": "PMR_1.ont"
        }
    },
    "PO": {
        "id": "PO",
        "description": "The Plant Ontology is a structured vocabulary and database resource that links plant anatomy, morphology and growth and development to plant genomics data. The PO is under active development to expand to encompass terms and annotations from all plants.",
        "name": "Plant Ontology",
        "lastSubDate": 1376953200,
        "submissions": {
            "1376953200": "PO_1.ont"
        }
    },
    "PORO": {
        "id": "PORO",
        "description": "An ontology covering the anatomy of Porifera (sponges)",
        "name": "Porifera Ontology",
        "lastSubDate": 1405789620,
        "submissions": {
            "1405789620": "PORO_1.ont"
        }
    },
    "PP": {
        "id": "PP",
        "description": "To answer the need for a workflow representing a sequence of data transformations, a high-level process ontology was defined, denoted Pipeline Patterns (PP) ontology. \r\n\r\nEvery concept is generically a Data (class from EDAM), which can be further specified as an Entry (P:00002) or an Exit (P:00009). All Entries can be subjected to an Operation (class from EDAM) producing an Intermediate (P:00010). An Intermediate has a TemporalEntity associated to represent its time of creation. Some Entries are specifically of the type Exit, meaning that they will represent concepts that exit the current category and be passed to the next one on the workflow. Additionally, in order to permit the treatment of a set of objects as a single entity, this high-level ontology considers the concept of List (P:00004) and more specifically an Aggregate (P:00005), containing a set of Data or Entry, respectively.\r\nThe concept Intermediate is an Entry, allowing for the successive application of an operation to an Element. This is particularly useful in the case of the application of sequential set of operations.",
        "name": "Pipeline Patterns Ontology",
        "lastSubDate": 1418774400,
        "submissions": {
            "1418774400": "PP_1.ont"
        }
    },
    "PPIO": {
        "id": "PPIO",
        "description": "A structured controlled vocabulary for the annotation of experiments concerned with protein-protein interactions. Developed by the HUPO Proteomics Standards Initiative.",
        "name": "Protein-Protein Interaction Ontology",
        "lastSubDate": 1425021660,
        "submissions": {
            "1415961540": "PPIO_1.ont",
            "1425021660": "PPIO_2.ont"
        }
    },
    "PR": {
        "id": "PR",
        "description": "PRO provides an ontological representation of protein-related entities by explicitly defining them and showing the relationships between them. Each PRO term represents a distinct class of entities (including specific modified forms, orthologous isoforms, and protein complexes) ranging from the taxon-neutral to the taxon-specific. The ontology has a meta-structure encompassing three areas: proteins based on evolutionary relatedness (ProEvo); protein forms produced from a given gene locus (ProForm); and protein-containing complexes (ProComp).",
        "name": "Protein Ontology",
        "lastSubDate": 1402573860,
        "submissions": {
            "1402573860": "PR_1.ont"
        }
    },
    "PROPREO": {
        "id": "PROPREO",
        "description": "A comprehensive proteomics data and process provenance ontology.",
        "name": "Proteomics Data and Process Provenance Ontology",
        "lastSubDate": 1187910000,
        "submissions": {
            "1187910000": "PROPREO_1.ont"
        }
    },
    "PROVO": {
        "id": "PROVO",
        "description": "The PROV Ontology (PROV-O) expresses the PROV Data Model using the OWL2 Web Ontology Language (OWL2). It provides a set of classes, properties, and restrictions that can be used to represent and interchange provenance information generated in different systems and under different contexts. It can also be specialized to create new classes and properties to model provenance information for different applications and domains.",
        "name": "Provenance Ontology",
        "lastSubDate": 1372892400,
        "submissions": {
            "1372892400": "PROVO_1.ont"
        }
    },
    "PSDS": {
        "id": "PSDS",
        "description": "REPLACED BY: Plant Ontology (PO).  A controlled vocabulary of growth and developmental stages in various plants. Note that this has been subsumed into the Plant Ontology (PO).\r\nThis file is created by filtering plant_ontology_assert.obo to contain only terms from the plant structure development stage branch of the PO. For more information, please see: http://palea.cgrb.oregonstate.edu/viewsvn/Poc/tags/live/",
        "name": "Plant Structure Development Stage",
        "lastSubDate": 1377039600,
        "submissions": {
            "1377039600": "PSDS_1.ont"
        }
    },
    "PSIMOD": {
        "id": "PSIMOD",
        "description": "PSI-MOD is an ontology consisting of terms that describe protein chemical modifications, logically linked by an is_a relationship in such a way as to form a direct acyclic graph (DAG). The PSI-MOD ontology has more than 45 top-level nodes, and provides alternative hierarchical paths for classifying protein modifications either by the molecular structure of the modification, or by the amino acid residue that is modified.",
        "name": "Protein Modification Ontology",
        "lastSubDate": 1401404400,
        "submissions": {
            "1401404400": "PSIMOD_1.ont"
        }
    },
    "PTO": {
        "id": "PTO",
        "description": "A controlled vocabulary to describe phenotypic traits in plants. Each trait is a distinguishable feature, characteristic, quality or phenotypic feature of a developing or mature plant, or a plant part.",
        "name": "Plant Trait Ontology",
        "lastSubDate": 1414578420,
        "submissions": {
            "1414578420": "PTO_1.ont"
        }
    },
    "PTRANS": {
        "id": "PTRANS",
        "description": "This vocabulary describes a process that is the means of how a pathogen is transmitted from one host, reservoir, or source to another host. This transmission may occur either directly or indirectly and may involve animate vectors or inanimate vehicles.",
        "name": "Pathogen Transmission Ontology",
        "lastSubDate": 1292284800,
        "submissions": {
            "1292284800": "PTRANS_1.ont"
        }
    },
    "PVONTO": {
        "id": "PVONTO",
        "description": "A pharmacovigilance ontology to connect known facts on drugs, disease, ADEs, and their molecular mechanisms.",
        "name": "Pharmacovigilance Ontology",
        "lastSubDate": 1295222400,
        "submissions": {
            "1295222400": "PVONTO_1.ont"
        }
    },
    "PW": {
        "id": "PW",
        "description": "The goal of the Pathway Ontology is to cover all types of biological pathways, including altered and disease pathways, and to capture the relationships between them within the hierarchical structure of a Directed Acyclic Graph (DAG). The five nodes of the ontology are: classic metabolic, regulatory, signaling, drug and disease pathways. An extensive survey of the review literature along with searches of existing pathway databases have been used to choose terms and their position within the tree. The ontology is continually expanding along with the development of Pathway and Disease Portals at RGD. Mapping of pathways in other databases to terms in PW as synonyms further increased the content of the ontology. It also provided the means to bring in annotations made by these databases and link to their sites via automatic pipelines built at RGD. The ontology allows for the standardized annotation of rat as well as human and mouse genes to pathway terms. It also serves as a vehicle to connect between genes and ontology reports, between reports and interactive pathway diagrams, between pathways that directly connect to one another within a diagram or between pathways that in some fashion are globally related in pathway suites and suite networks. Metabolic, regulatory or signaling pathway terms have associated terms for the altered version of the pathway and the level at which the alteration(s) may occur. Proteins with mutations known to affect a particular pathway can be annotated to the normal and altered version(s) of the pathway and to a disease pathway, if known. Both the provision of terms for the altered versions of pathways and the representation of disease pathway diagrams as a collection of altered pathways are unique to the PW ontology and RGD's pathway data.\r\nThe Pathway ontology is distributed under the terms of the Creative Commons Attribution license version 3.0 Unported (CC BY 3.0), see\r\nhttp://creativecommons.org/licenses/by/3.0 for details. ",
        "name": "Pathway Ontology",
        "lastSubDate": 1424379600,
        "submissions": {
            "1421625600": "PW_1.ont",
            "1424379600": "PW_2.ont"
        }
    },
    "QIBO": {
        "id": "QIBO",
        "description": "An ontology that describes various concepts in quantitative imaging biomarkers. ",
        "name": "Quantitative Imaging Biomarker Ontology",
        "lastSubDate": 1317855600,
        "submissions": {
            "1317855600": "QIBO_1.ont"
        }
    },
    "QUDT": {
        "id": "QUDT",
        "lastSubDate": 1376241240,
        "name": "Quantities, Units, Dimensions, and Types Ontology",
        "submissions": {
            "1376241240": "QUDT_1.ont"
        }
    },
    "RADLEX": {
        "id": "RADLEX",
        "description": "RadLex is a controlled terminology for radiology-a single unified source of radiology terms for radiology practice, education, and research. For license information see : <a href=\"http://www.rsna.org/uploadedFiles/RSNA/Content/Informatics/RadLex_License_Agreement_and_Terms_of_Use_V2_Final.pdf\">http://www.rsna.org/uploadedFiles/RSNA/Content/Informatics/RadLex_License_Agreement_and_Terms_of_Use_V2_Final.pdf</a>\r\n\r\nConverted to use OWL format submissions",
        "name": "Radiology Lexicon",
        "lastSubDate": 1416787200,
        "submissions": {
            "1416787200": "RADLEX_1.ont"
        }
    },
    "RB": {
        "id": "RB",
        "description": "The RegenBase ontology describes biological entities and processes studied in spinal cord injury (SCI) research.",
        "name": "RegenBase ontology",
        "lastSubDate": 1416737940,
        "submissions": {
            "1416737940": "RB_1.ont"
        }
    },
    "RCD": {
        "id": "RCD",
        "description": "Clinical Terms Version 3 (CTV3) (Read Codes) (Q199): National Health Service National Coding and Classification Centre",
        "name": "Read Codes, Clinical Terms Version 3 (CTV3) ",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "RCD_1.ont"
        }
    },
    "RCTONT": {
        "id": "RCTONT",
        "description": "We developed and evaluated an ontology\r\nspecifically for Randomized Controlled Trials in order to facilitate the production of systematic reviews and metaanalysis.",
        "name": "Randomized Controlled Trials Ontology",
        "lastSubDate": 1288569600,
        "submissions": {
            "1288569600": "RCTONT_1.ont"
        }
    },
    "REPO": {
        "id": "REPO",
        "description": "Ontology for livestock reproductive traits and phenotypes",
        "name": "Reproductive Trait and Phenotype Ontology",
        "lastSubDate": 1318374000,
        "submissions": {
            "1318374000": "REPO_1.ont"
        }
    },
    "RETO": {
        "id": "RETO",
        "description": "An application ontology for the domain of gene transcription regulation. The ontology integrates fragments of GO and MI with data from GOA, IntAct, UniProt, NCBI and orthology relations from RO and SIO.",
        "name": "Regulation of Transcription Ontology",
        "lastSubDate": 1346799600,
        "submissions": {
            "1346799600": "RETO_1.ont"
        }
    },
    "REX": {
        "id": "REX",
        "description": "REX is an ontology of physico-chemical processes, i.e. physico-chemical changes occurring in course of time. REX includes both microscopic processes (involving molecular entities or subatomic particles) and macroscopic processes. Some biochemical processes from Gene Ontology (GO Biological process) can be described as instances of REX.",
        "name": "Physico-Chemical Process",
        "lastSubDate": 1297728000,
        "submissions": {
            "1297728000": "REX_1.ont"
        }
    },
    "REXO": {
        "id": "REXO",
        "description": "An application ontology for the domain of gene expression regulation. The ontology integrates fragments of GO and MI with data from GOA, IntAct, UniProt, NCBI, KEGG and orthology relations.",
        "name": "Regulation of Gene Expression Ontolology",
        "lastSubDate": 1349391600,
        "submissions": {
            "1349391600": "REXO_1.ont"
        }
    },
    "RH-MESH": {
        "id": "RH-MESH",
        "description": "Medical Subjects Headings Thesaurus 2014, Modified version.\r\n\r\nThis is an OWL representation of MeSH so that it can be integrated with other ontologies represented in OWL. It contains all terms that are in MeSH and in the MeSH concept tree, including the pharmacological actions (represented as subclass relations).\r\n\r\nConcepts in the MeSH concept tree are merged with MeSH term ids.\r\n\r\n<p><p>\r\n--------------------------\r\n<p>\r\n\r\nNote that, while this ontology is composed of MeSH terms, it does not correspond directly to UMLS MeSH. In particular, a single term in UMLS MeSH often results in multiple classes in this ontology.\r\n\r\n\r\nFor example, in MeSH there is a single term with the label \"Heart\". The internal code (unique identifier) for this term is A07.541. In \r\nthis ontology there are two entirely different terms, both of which have the label \"Heart\". The codes for these terms are A07.541 \r\nand D006321. \r\n",
        "name": "Robert Hoehndorf Version of MeSH",
        "lastSubDate": 1398095400,
        "submissions": {
            "1398095400": "RH-MESH_1.ont"
        }
    },
    "RNAO": {
        "id": "RNAO",
        "description": "The central aim of the RNA Ontology Consortium (ROC) is to develop an ontology to capture all aspects of RNA - from primary sequence to alignments, secondary and tertiary structure from base pairing and base stacking to sophisticated motifs.",
        "name": "RNA Ontology",
        "lastSubDate": 1276124400,
        "submissions": {
            "1276124400": "RNAO_1.ont"
        }
    },
    "RNPRIO": {
        "id": "RNPRIO",
        "description": "Ontology for Inventories of Clinical Data Research Networks, Patient-Powered Research Networks, and Patient Registries ",
        "name": "Research Network and Patient Registry Inventory Ontology",
        "lastSubDate": 1370559600,
        "submissions": {
            "1370559600": "RNPRIO_1.ont"
        }
    },
    "RNRMU": {
        "id": "RNRMU",
        "lastSubDate": 1412031600,
        "name": "RNRMU",
        "submissions": {
            "1412031600": "RNRMU_1.ont"
        }
    },
    "ROLEO": {
        "id": "ROLEO",
        "description": "The Role Ontology (RoleO) is a ontology in the domain of role classification. RoleO aims to standardize role classification and support computer-assisted reasoning.  RoleO is a community-based ontology, and its development follows the OBO Foundry principles.",
        "name": "Role Ontology",
        "lastSubDate": 1287788400,
        "submissions": {
            "1287788400": "ROLEO_1.ont"
        }
    },
    "ROO": {
        "id": "ROO",
        "description": "The Radiation Oncology Ontology aims to cover the radiation oncology domain with a strong focus on re-using existing ontologies.",
        "name": "Radiation Oncology Ontology",
        "lastSubDate": 1409526000,
        "submissions": {
            "1409526000": "ROO_1.ont"
        }
    },
    "RP": {
        "id": "RP",
        "lastSubDate": 1422874320,
        "name": "Resep Project",
        "submissions": {
            "1422874320": "RP_1.ont"
        }
    },
    "RPO": {
        "id": "RPO",
        "description": "RAPID phenotype ontology presents controlled vocabulary of ontology class structures and entities of observed phenotypic terms for primary immunodeficiency diseases (PIDs) that facilitate global sharing and free exchange of PID data with users’ communities",
        "name": "Resource of Asian Primary Immunodeficiency Diseases (RAPID) Phenotype Ontology",
        "lastSubDate": 1344898800,
        "submissions": {
            "1344898800": "RPO_1.ont"
        }
    },
    "RS": {
        "id": "RS",
        "description": "This ontology defines the hierarchical display of the different rat strains as derived from the parental strains",
        "name": "Rat Strain Ontology",
        "lastSubDate": 1421835720,
        "submissions": {
            "1421835720": "RS_1.ont"
        }
    },
    "RSA": {
        "id": "RSA",
        "description": "An ontology for sequence annotations and how to preserve them with reference sequences.",
        "name": "Reference Sequence Annotation",
        "lastSubDate": 1369242660,
        "submissions": {
            "1369242660": "RSA_1.ont"
        }
    },
    "RXNO": {
        "id": "RXNO",
        "description": "RXNO, the name reaction ontology, connects organic name reactions such as the Diels-Alder cyclization and the Cannizzaro reaction to their roles in an organic synthesis. ",
        "name": "Name Reaction Ontology",
        "lastSubDate": 1414492020,
        "submissions": {
            "1414492020": "RXNO_1.ont"
        }
    },
    "RXNORM": {
        "id": "RXNORM",
        "description": "RxNorm Vocabulary",
        "name": "RxNORM",
        "lastSubDate": 1422553860,
        "submissions": {
            "1422553860": "RXNORM_1.ont"
        }
    },
    "SAO": {
        "id": "SAO",
        "description": "SAO describes structures from the dimensional range encompassing cellular and subcellular structure, supracellular domains, and macromolecules.",
        "name": "Subcellular Anatomy Ontology",
        "lastSubDate": 1187650800,
        "submissions": {
            "1187650800": "SAO_1.ont"
        }
    },
    "SBO": {
        "id": "SBO",
        "description": "The Systems Biology Ontology is a set of controlled, relational vocabularies of terms commonly used in Systems Biology, and in particular in computational modeling. The ontology consists of six orthogonal vocabularies defining: the roles of reaction participants (eg. \"substrate\"), quantitative parameters (eg. \"Michaelis constant\"), a precise classification of mathematical expressions that describe the system (eg. \"mass action rate law\"), the modeling framework used (eg. \"logical framework\"), and a branch each to describe entity (eg. \"macromolecule\") and interaction (eg. \"process\") types, and a branch to define the different types of metadata that may be present within a model.\r\n\r\nSBO terms can be used to introduce a layer of semantic information into the standard description of a model, or to annotate the results of biochemical experiments in order to facilitate their efficient reuse. SBO is an Open Biomedical Ontologies (OBO) candidate ontology, and is free for use. More information about SBO can be found from the project FAQ, at http://www.ebi.ac.uk/sbo/\r\n\r\nSBO is a project of the BioModels.net effort and is developed through community collaboration.",
        "name": "Systems Biology Ontology",
        "lastSubDate": 1425367620,
        "submissions": {
            "1417083660": "SBO_1.ont",
            "1425367620": "SBO_2.ont"
        }
    },
    "SBOL": {
        "id": "SBOL",
        "description": "Synthetic Biology Open Language Visual (SBOLv) is an ontology to represent standardized graphical notation for synthetic biology.",
        "name": "Synthetic Biology Open Language Visual Ontology",
        "lastSubDate": 1366930800,
        "submissions": {
            "1366930800": "SBOL_1.ont"
        }
    },
    "SCHEMA": {
        "id": "SCHEMA",
        "description": "A collection of schemas that webmasters can use to markup HTML pages in ways recognized by major search providers, and that can also be used for structured data interoperability (e.g. in JSON).",
        "name": "schema.org",
        "lastSubDate": 1414627200,
        "submissions": {
            "1414627200": "SCHEMA_1.ont"
        }
    },
    "SDO": {
        "id": "SDO",
        "description": "An application ontology for the domain of Sleep Medicine. \r\n",
        "name": "Sleep Domain Ontology",
        "lastSubDate": 1360540800,
        "submissions": {
            "1360540800": "SDO_1.ont"
        }
    },
    "SEDI": {
        "id": "SEDI",
        "description": "An ontology for DICOM as used in the SeDI project.",
        "name": "Semantic DICOM Ontology",
        "lastSubDate": 1406588400,
        "submissions": {
            "1406588400": "SEDI_1.ont"
        }
    },
    "SEP": {
        "id": "SEP",
        "description": "A structured controlled vocabulary for the annotation of sample processing and separation techniques in scientific experiments, such as, and including, gel electrophoresis, column chromatography, capillary electrophoresis, centrifugation and so on. Developed jointly by the HUPO Proteomics Standards Initiative and The Metabolomics Standards Initiative.",
        "name": "Sample Processing and Separation Techniques Ontology",
        "lastSubDate": 1215385200,
        "submissions": {
            "1215385200": "SEP_1.ont"
        }
    },
    "SHR": {
        "id": "SHR",
        "description": "The goal of SHR project is to develop an ontology for the description of student health records. Student health records are created for entering college students in order to provide better health services will be formed. This file contains various sections such as history of disease, family history of disease, public examinations and ... .",
        "name": "Student Health Record Ontology",
        "lastSubDate": 1317250800,
        "submissions": {
            "1317250800": "SHR_1.ont"
        }
    },
    "SIO": {
        "id": "SIO",
        "description": "The semanticscience integrated ontology (SIO) provides a simple, integrated upper level ontology (types, relations) for consistent knowledge representation across physical, processual and informational entities. It provides vocabulary for the Bio2RDF (http://bio2rdf.org) and SADI (http://sadiframework.org) projects.",
        "name": "Semanticscience Integrated Ontology",
        "lastSubDate": 1425108240,
        "submissions": {
            "1422094740": "SIO_1.ont",
            "1425108240": "SIO_2.ont"
        }
    },
    "SITBAC": {
        "id": "SITBAC",
        "description": "Context-based healthcare access-control policies",
        "name": "Situation-Based Access Control Ontology",
        "lastSubDate": 1262649600,
        "submissions": {
            "1262649600": "SITBAC_1.ont"
        }
    },
    "SMASH": {
        "id": "SMASH",
        "lastSubDate": 0,
        "name": "Semantic Mining of Activity, Social, and Health data Project",
        "submissions": {
            
        }
    },
    "SNMI": {
        "id": "SNMI",
        "description": "Cote, Roger A., editor. Systematized Nomenclature of Human and Veterinary Medicine: SNOMED International. Northfield (IL): College of American Pathologists; Schaumburg (IL): American Veterinary Medical Association, Version 3.5, 1998.",
        "name": "Systematized Nomenclature of Medicine, International Version",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "SNMI_1.ont"
        }
    },
    "SNOMEDCT": {
        "id": "SNOMEDCT",
        "description": "SNOMED Clinical Terms",
        "name": "Systematized Nomenclature of Medicine - Clinical Terms",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "SNOMEDCT_1.ont"
        }
    },
    "SNPO": {
        "id": "SNPO",
        "description": "SNP-Ontology is a domain ontology that provides a formal representation (OWL-DL) of genomic variations. Despite its name, SNP-Ontology, is not limited to the representation of SNPs but it encompasses genomic variations in a broader meaning. SNP-Ontology is general enough to enable the representation of variations observed in genome of various species. Latest versions of SNP-Ontology include the representation of haplotype and of CNV. The unambiguous representation of genomic variations provided by SNP-Ontology enables to integrate heterogeneous data related to genomic variations. To achieve this goal SNP-Ontology enables (1) to represent one variation in accordance with various ways that exist for describing it, (2) to represent the equivalence between two distinct descriptions of one variation, and (3) to represent correspondence between a genomic variation and its outcome at the transcriptome and proteome levels.",
        "name": "Single-Nucleotide Polymorphism (SNP) Ontology",
        "lastSubDate": 1231977600,
        "submissions": {
            "1231977600": "SNPO_1.ont"
        }
    },
    "SO": {
        "id": "SO",
        "description": "SO is a collaborative ontology project for the definition of sequence features used in biological sequence annotation. SO was initially developed by the Gene Ontology Consortium. Contributors to SO include the GMOD community, model organism database groups such as WormBase, FlyBase, Mouse Genome Informatics group, and institutes such as the Sanger Institute and the EBI. Input to SO is welcomed from the sequence annotation community. The OBO revision is available here: http://sourceforge.net/p/song/svn/HEAD/tree/",
        "name": "Sequence Types and Features Ontology",
        "lastSubDate": 1390957020,
        "submissions": {
            "1390957020": "SO_1.ont"
        }
    },
    "SOPHARM": {
        "id": "SOPHARM",
        "description": "SO-Pharm (Suggested Ontology for Pharmacogenomics) is a domain ontology implemented in OWL-DL, which proposes a formal description of pharmacogenomic knowledge. SO-Pharm articulates different ontologies that represent complementary sub-domains of pharmacogenomics, i.e. related to genotype, phenotype, drugs, and clinical trials. SO-Pharm enables to represent pharmacogenomic relationships between a drug, a genomic variation and a phenotype trait. In addition, it enables to represent patient and more largely panel included in trials, and populations. SO-Pharm enables the representation of measured items on this patients such as results from the observation of a phenotype trait or of genomic variations. SO-Pharm supports knowledge about pharmacogenomic hypothesis, case study, and investigations in pharmacogenomics. SO-Pharm is designed to facilitate data integration and knowledge discovery in pharmacogenomics. In addition it provides a consistent articulation of ontologies of pharmacogenomic sub-domains.",
        "name": "Suggested Ontology for Pharmacogenomics",
        "lastSubDate": 1233878400,
        "submissions": {
            "1233878400": "SOPHARM_1.ont"
        }
    },
    "SOY": {
        "id": "SOY",
        "description": "Growth, trait and development ontology for soybean",
        "name": "Soy Ontology",
        "lastSubDate": 1367276400,
        "submissions": {
            "1367276400": "SOY_1.ont"
        }
    },
    "SPD": {
        "id": "SPD",
        "description": "An ontology for spider comparative biology including anatomical parts (e.g. leg, claw), behavior (e.g. courtship, combing) and products (i.g. silk, web, borrow).",
        "name": "Spider Ontology",
        "lastSubDate": 1389619080,
        "submissions": {
            "1389619080": "SPD_1.ont"
        }
    },
    "SPO": {
        "id": "SPO",
        "description": null,
        "name": "Skin Physiology Ontology",
        "lastSubDate": 1221778800,
        "submissions": {
            "1221778800": "SPO_1.ont"
        }
    },
    "SPTO": {
        "id": "SPTO",
        "description": "Solanaceae crop phenotypes and traits, developed in collaboration with the research community, especially for breeder traits of agronomic importance.",
        "name": "Solanaceae Phenotype Ontology",
        "lastSubDate": 1352138760,
        "submissions": {
            "1352138760": "SPTO_1.ont"
        }
    },
    "SSE": {
        "id": "SSE",
        "description": "Memorial Sloan-Kettering Cancer Center Surgical Secondary Events Ontology (Adverse Events)",
        "name": "Surgical Secondary Events",
        "lastSubDate": 1373497200,
        "submissions": {
            "1373497200": "SSE_1.ont"
        }
    },
    "SSO": {
        "id": "SSO",
        "description": "The SSO encodes agreement among experts about how Emergency Department (ED) chief complaints are grouped into syndromes of public health importance (consensus definitions). ",
        "name": "Syndromic Surveillance Ontology",
        "lastSubDate": 1253228400,
        "submissions": {
            "1253228400": "SSO_1.ont"
        }
    },
    "STATO": {
        "id": "STATO",
        "description": "STATO is a general-purpose STATistics Ontology. Its aim is to provide coverage for processes such as statistical tests, their conditions of applications, and information needed or resulting from statistical methods, such as probability distributions, variable, spread and variation metrics. STATO also covers aspects of experimental design and description of plots and graphical representations commonly used to provide visual cues of data distribution or layout and to assist review of the results.",
        "name": "Statistics Ontology",
        "lastSubDate": 1402614000,
        "submissions": {
            "1402614000": "STATO_1.ont"
        }
    },
    "STY": {
        "id": "STY",
        "description": "Fixed hierarchy.",
        "name": "Semantic Types Ontology",
        "lastSubDate": 1422553800,
        "submissions": {
            "1422553800": "STY_1.ont"
        }
    },
    "SWEET": {
        "id": "SWEET",
        "description": "The Semantic Web for Earth and Environmental Terminology is a mature foundational ontology de-veloped at the NASA Jet Propulsion Laboratory that currently contains over 6000 concepts organized in 200 ontologies represented in OWL. Top level con-cepts include Representation (math, space, science, time, data), Realm (Ocean, Land Surface, Terrestrial Hydroshere, Atmosphere, etc.), Phenomena (macro-scale ecological and physical), Processes (micro-scale physical, biological, chemical, and mathematical), Human Activities (Decision, Commerce, Jurisdiction, Environmental, Research). SWEET is now officially under the governance of the ESIP foundation. ",
        "name": "Semantic Web for Earth and Environment Technology Ontology",
        "lastSubDate": 1318460400,
        "submissions": {
            "1318460400": "SWEET_1.ont"
        }
    },
    "SWO": {
        "id": "SWO",
        "description": "The Software Ontology (SWO) has the scope of describing types of software used in Bioinformatics. The SWO covers areas such as the software type, the manufacturer of the software, the input and output data types and the uses (i.e. objectives) the software can be put to. The SWO intends to use BFO as an upper level ontolgoy and subclasses types from the Ontology of Biomedical Investigations. Contact James Malone for info: malone@ebi.ac.uk",
        "name": "Software Ontology",
        "lastSubDate": 1424157600,
        "submissions": {
            "1371596400": "SWO_1.ont",
            "1424157600": "SWO_2.ont"
        }
    },
    "SYMP": {
        "id": "SYMP",
        "description": "The symptom ontology was designed around the guiding concept of a symptom being: \"A perceived change in function, sensation or appearance reported by a patient indicative of a disease\". Understanding the close relationship of Signs and Symptoms, where Signs are the objective observation of an illness, the Symptom Ontology will work to broaden it's scope to capture and document in a more robust manor these two sets of terms. Understanding that at times, the same term may be both a Sign and a Symptom",
        "name": "Symptom Ontology",
        "lastSubDate": 1370279040,
        "submissions": {
            "1370279040": "SYMP_1.ont"
        }
    },
    "SYN": {
        "id": "SYN",
        "description": "The controlled vocabulary used for various entity properties in the Synapse platform.",
        "name": "Sage Bionetworks Synapse Ontology",
        "lastSubDate": 1352937600,
        "submissions": {
            "1352937600": "SYN_1.ont"
        }
    },
    "TADS": {
        "id": "TADS",
        "description": "The anatomy of the Tick, <i>Families: Ixodidae, Argassidae</i>",
        "name": "Tick Gross Anatomy Ontology",
        "lastSubDate": 1419416460,
        "submissions": {
            "1419416460": "TADS_1.ont"
        }
    },
    "TAO": {
        "id": "TAO",
        "description": "TAO is a multispecies anatomy ontology for teleost fishes. Originally seeded from ZFA, but intended to cover terms relevant to other taxa.",
        "name": "Teleost Anatomy Ontology",
        "lastSubDate": 1377191400,
        "submissions": {
            "1377191400": "TAO_1.ont"
        }
    },
    "TAXRANK": {
        "id": "TAXRANK",
        "description": "A vocabulary of taxonomic ranks intended to replace the sets of rank terms found in the Teleost Taxonomy Ontology, the OBO translation of the NCBI taxonomy and similar OBO taxonomy ontologies.  It provides terms for taxonomic ranks drawn from both the NCBI taxonomy database and from a rank vocabulary developed for the TDWG biodiversity information standards group.  Cross references to appearances of each term in each source are provided.  Consistent with its intended use as a vocabulary of labels, there is no relation specifying an ordering of the rank terms.",
        "name": "Taxonomic Rank Vocabulary",
        "lastSubDate": 1391085780,
        "submissions": {
            "1391085780": "TAXRANK_1.ont"
        }
    },
    "TEDDY": {
        "id": "TEDDY",
        "description": "The TErminology for the Description of DYnamics (TEDDY) project aims to provide an ontology for dynamical behaviours, observable dynamical phenomena, and control elements of bio-models and biological systems in Systems Biology and Synthetic Biology.",
        "name": "Terminology for the Description of Dynamics",
        "lastSubDate": 1398412260,
        "submissions": {
            "1398412260": "TEDDY_1.ont"
        }
    },
    "TEO": {
        "id": "TEO",
        "description": "The Time Event Ontology (TEO) is an ontology for representing events, time, and their relationships.",
        "name": "Time Event Ontology",
        "lastSubDate": 1335394800,
        "submissions": {
            "1335394800": "TEO_1.ont"
        }
    },
    "TGMA": {
        "id": "TGMA",
        "description": "A structured controlled vocabulary of the anatomy of mosquitoes.",
        "name": "Mosquito Gross Anatomy Ontology",
        "lastSubDate": 1419416460,
        "submissions": {
            "1419416460": "TGMA_1.ont"
        }
    },
    "TM-CONST": {
        "id": "TM-CONST",
        "description": "The value set for the Constitution property of the International Classification of Traditional Medicine (ICTM).",
        "name": "Traditional Medicine Constitution Value Set",
        "lastSubDate": 1296432000,
        "submissions": {
            "1296432000": "TM-CONST_1.ont"
        }
    },
    "TM-MER": {
        "id": "TM-MER",
        "description": "The meridian value set used in the International Classification of Traditional Medicine.",
        "name": "Traditional Medicine Meridian Value Sets",
        "lastSubDate": 1296518400,
        "submissions": {
            "1296518400": "TM-MER_1.ont"
        }
    },
    "TM-OTHER-FACTORS": {
        "id": "TM-OTHER-FACTORS",
        "description": "The value set for the Other Factors property of the International Classification of Traditional Medicine (ICTM).",
        "name": "Traditional Medicine Other Factors Value Set",
        "lastSubDate": 1296432000,
        "submissions": {
            "1296432000": "TM-OTHER-FACTORS_1.ont"
        }
    },
    "TM-SIGNS-AND-SYMPTS": {
        "id": "TM-SIGNS-AND-SYMPTS",
        "description": "The value set for the Signs and Symptoms property of the International Classification of Traditional Medicine (ICTM).",
        "name": "Traditional Medicine Signs and Symptoms Value Set",
        "lastSubDate": 1296432000,
        "submissions": {
            "1296432000": "TM-SIGNS-AND-SYMPTS_1.ont"
        }
    },
    "TMA": {
        "id": "TMA",
        "description": "Tissue microarrays (TMA) are enormously useful tools for translational research, but incompatibilities in database systems between various researchers and institutions prevent the efficient sharing of data that could help realize their full potential.  The Resource Description Framework (RDF) provides a flexible method to represent knowledge in triples, which take the form Subject-Predicate-Object.  All data resources are described using Uniform Resource Identifiers (URI), which are global in scope.  We present an OWL (Web Ontology Language) schema that expands upon the TMA data exchange specification to address this issue and assist in data sharing and integration.",
        "name": "Tissue Microarray Ontology",
        "lastSubDate": 1273186800,
        "submissions": {
            "1273186800": "TMA_1.ont"
        }
    },
    "TMO": {
        "id": "TMO",
        "description": "This project focuses on the development of a high level patient-centric ontology for the pharmaceutical industry. The ontology should enable silos in discovery research, hypothesis management, experimental studies, compounds, formulation, drug development, market size, competitive data, population data, etc. to be brought together. This would enable scientists to answer new questions, and to answer existing scientific questions more quickly. This will help pharmaceutical companies to model patient-centric information, which is essential for the tailoring of drugs, and for early detection of compounds that may have sub-optimal safety profiles. The ontology should link to existing publicly available domain ontologies.",
        "name": "Translational Medicine Ontology",
        "lastSubDate": 1335200880,
        "submissions": {
            "1335200880": "TMO_1.ont"
        }
    },
    "TOK": {
        "id": "TOK",
        "description": "An Ontology describing Resources having different formats. This Ontology can be used to annotate and describe Terminological, Ontological Knowledge resources.",
        "name": "Terminological and Ontological Knowledge Resources Ontology",
        "lastSubDate": 1262304000,
        "submissions": {
            "1262304000": "TOK_1.ont"
        }
    },
    "TOP-MENELAS": {
        "id": "TOP-MENELAS",
        "description": "The two main goals MENELAS contributes to are to (i) Provide better account of and better access to medical information through natural languages in order to help physicians in their daily practice, and to (ii) Enhance European cooperation by multilingual access to standardised medical nomenclatures. The major achievements of MENELAS are the realisation of its two functional systems: (i) The Document Indexing System encodes free text PDSs into both an internal representation (a set of Conceptual Graphs) and international nomenclature codes (ICD-9-CM). Instances of the Document Indexing System have been realised for French, English and Dutch ; (ii) The Consultation System allows users to access the information contained in PDSs previously indexed by the Document Indexing System. The test domain for the project was coronary diseases. The existing prototype shows promising results for information retrieval from natural language PDSs and for automatically encoding PDSs into an existing classification such as ICD-9-CM. A set of components, tools, knowledge bases and methods has also been produced by the project. These include language-independent ontology and models for the domain of coronary diseases; conceptual description of the relevant ICD-9-CM codes.\r\nThis ontology includes a top-ontology, a top-domain ontology and a domain ontology (Coronay diseases surgery). The menelas-top ontology here is the part of the whole ontology without any reference to medical domain.\r\n",
        "name": "Menelas Project Top-Level Ontology",
        "lastSubDate": 1372806000,
        "submissions": {
            "1372806000": "TOP-MENELAS_1.ont"
        }
    },
    "TRAK": {
        "id": "TRAK",
        "description": "TRAK (Taxonomy for RehAbilitation of Knee conditions) is an ontology that formally models information relevant for the rehabilitation of knee conditions. TRAK provides the framework that can be used to collect coded data in sufficient detail to support epidemiologic studies so that the most effective treatment components can be identified, new interventions developed and the quality of future randomized control trials improved to incorporate a control intervention that is well defined and reflects clinical practice. ",
        "name": "Taxonomy for Rehabilitation of Knee Conditions",
        "lastSubDate": 1363737600,
        "submissions": {
            "1363737600": "TRAK_1.ont"
        }
    },
    "TRON": {
        "id": "TRON",
        "description": "TrOn is an ontology about the anatomical structures of the red flour beetle Tribolium castaneum in the developmental stages larva, pupa and adult.",
        "name": "Tribolium Ontology",
        "lastSubDate": 1369004400,
        "submissions": {
            "1369004400": "TRON_1.ont"
        }
    },
    "TSTAGC": {
        "id": "TSTAGC",
        "lastSubDate": 0,
        "name": "test-agc",
        "submissions": {
            
        }
    },
    "TTO": {
        "id": "TTO",
        "description": "The Teleost taxonomy ontology is being used to facilitate annotation of phenotypes, particularly for taxa that are not covered by NCBI because no submissions of molecular data have been made. Taxonomy ontologies can also be valuable in annotating legacy data, where authors make phenotype or ecological assertions (e.g., host-parasite associations) that refer to groups that are reorganized or no longer recognized. The taxonomy ontology serves as the source of taxa for our project's use for identifying evolutionary changes that match the phenotype of a zebrafish mutant.",
        "name": "Teleost Taxonomy Ontology",
        "lastSubDate": 1342652400,
        "submissions": {
            "1342652400": "TTO_1.ont"
        }
    },
    "TYPON": {
        "id": "TYPON",
        "description": "TyPon provides a comprehensive description of the existing microbial typing methods for the identification of bacterial Isolates and their classification. Such a description constitutes an universal format for the exchange of information on the microbial typing field, providing a vehicle for the integration of the numerous disparate online databases. In its current version, TyPon describes most used microbial typing methods but it is, and always will be, a work in progress given the constant advances in the microbial typing field.",
        "name": "Microbial Typing Ontology",
        "lastSubDate": 1411998300,
        "submissions": {
            "1411998300": "TYPON_1.ont"
        }
    },
    "UBERON": {
        "id": "UBERON",
        "description": "Uberon is an integrated cross-species anatomy ontology representing a variety of entities classified according to traditional anatomical criteria such as structure, function and developmental lineage. The ontology includes comprehensive relationships to taxon-specific anatomical ontologies, allowing integration of functional, phenotype and expression data.",
        "name": "Uber Anatomy Ontology",
        "lastSubDate": 1423984800,
        "submissions": {
            "1420194060": "UBERON_1.ont",
            "1423984800": "UBERON_2.ont"
        }
    },
    "UNITSONT": {
        "id": "UNITSONT",
        "description": "A small ontology for the units of measurement developed during the development of the Sleep Domain Ontology (SDO). It supports the use of SDO within the PhysioMIMI application.",
        "name": "Units Ontology",
        "lastSubDate": 1291161600,
        "submissions": {
            "1291161600": "UNITSONT_1.ont"
        }
    },
    "UNIV": {
        "id": "UNIV",
        "lastSubDate": 0,
        "name": "UNIVERSITY",
        "submissions": {
            
        }
    },
    "UO": {
        "id": "UO",
        "description": "Metrical units for use in conjunction with PATO",
        "name": "Units of Measurement Ontology",
        "lastSubDate": 1398095460,
        "submissions": {
            "1398095460": "UO_1.ont"
        }
    },
    "VANDF": {
        "id": "VANDF",
        "description": "NDF includes information on clinical drugs, drug classes, ingredients and National Drug Code (NDC) Directory codes.",
        "name": "Veterans Health Administration National Drug File",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "VANDF_1.ont"
        }
    },
    "VARIO": {
        "id": "VARIO",
        "description": "Variation Ontology, VariO, is an ontology for standardized, systematic description of effects, consequences and mechanisms of variations.",
        "name": "Variation Ontology",
        "lastSubDate": 1421662860,
        "submissions": {
            "1421662860": "VARIO_1.ont"
        }
    },
    "VHOG": {
        "id": "VHOG",
        "description": "vHOG is a multi-species anatomical ontology for the vertebrate lineage, developed as part of the Bgee project.\r\nThe mapping to species-specific anatomical ontologies is provided as a separated file:\r\nhttp://bgee.unil.ch/download/organ_association_vHOG.txt\r\nThis mapping represents homology-strict relationships, in the sense of HOM:0000007 \"historical homology\". Each mapping has been manually reviewed, and we provide confidence codes and references when available.",
        "name": "Vertebrate Homologous Organ Group Ontology",
        "lastSubDate": 1354752000,
        "submissions": {
            "1354752000": "VHOG_1.ont"
        }
    },
    "VIVO": {
        "id": "VIVO",
        "description": "The VIVO ontology represents researchers in the context of their experience, outputs, interests, accomplishments, and associated institutions.",
        "name": "VIVO Ontology for Researcher Discovery",
        "lastSubDate": 1342047600,
        "submissions": {
            "1342047600": "VIVO_1.ont"
        }
    },
    "VO": {
        "id": "VO",
        "description": "A biomedical ontology in the vaccine domain",
        "name": "Vaccine Ontology",
        "lastSubDate": 1423812060,
        "submissions": {
            "1420626420": "VO_1.ont",
            "1423812060": "VO_2.ont"
        }
    },
    "VSAO": {
        "id": "VSAO",
        "description": "VSAO is an anatomy ontology covering the vertebrate skeletal system. VSAO integrates terms for skeletal cells, tissues, biological processes, organs (skeletal elements such as bones and cartilages), and subdivisions of the skeletal system.",
        "name": "Vertebrate Skeletal Anatomy Ontology",
        "lastSubDate": 1377192120,
        "submissions": {
            "1377192120": "VSAO_1.ont"
        }
    },
    "VSO": {
        "id": "VSO",
        "description": "The Vital Sign Ontology (VSO) is an extension of the Ontology for General Medical Science (OGMS). VSO covers the four consensus human vital signs: blood pressure, body temperature, respiration rate, pulse rate. \r\nVSO provides also a controlled structured vocabulary for describing vital signs measurement data, the various processes of measuring vital signs, and the various devices and anatomical entities participating in such measurements. ",
        "name": "Vital Sign Ontology",
        "lastSubDate": 1335308400,
        "submissions": {
            "1335308400": "VSO_1.ont"
        }
    },
    "VT": {
        "id": "VT",
        "description": "The Vertebrate Trait Ontology is a controlled vocabulary for the description of traits (measurable or observable characteristics) pertaining to the morphology, physiology, or development of vertebrate organisms.",
        "name": "Vertebrate Trait Ontology",
        "lastSubDate": 1410735600,
        "submissions": {
            "1410735600": "VT_1.ont"
        }
    },
    "VTO": {
        "id": "VTO",
        "description": "The Vertebrate Taxonomy Ontology includes both extinct and extant vertebrates, aiming to provide one comprehensive hierarchy. The hierarchy backbone for extant taxa is based on the NCBI taxonomy. Since the NCBI taxonomy only includes species associated with archived genetic data, to complement this, we also incorporate taxonomic information across the vertebrates from the Paleobiology Database (PaleoDB). The Teleost Taxonomy Ontology (TTO) and AmphibiaWeb (AWeb) are incorporated to provide a more authoritative hierarchy and a richer set of names for specific taxonomic groups.",
        "name": "Vertebrate Taxonomy Ontology",
        "lastSubDate": 1400082720,
        "submissions": {
            "1400082720": "VTO_1.ont"
        }
    },
    "WB-BT": {
        "id": "WB-BT",
        "description": "A structured controlled vocabulary of the anatomy of <i>Caenorhabditis elegans</i>.",
        "name": "C. elegans Gross Anatomy Vocabulary",
        "lastSubDate": 1415701320,
        "submissions": {
            "1415701320": "WB-BT_1.ont"
        }
    },
    "WB-LS": {
        "id": "WB-LS",
        "description": "A structured controlled vocabulary of the development of <i>Caenorhabditis elegans</i>.",
        "name": "C. elegans Development Vocabulary",
        "lastSubDate": 1425367680,
        "submissions": {
            "1417083720": "WB-LS_1.ont",
            "1425367680": "WB-LS_2.ont"
        }
    },
    "WB-PHENOTYPE": {
        "id": "WB-PHENOTYPE",
        "description": "A structured controlled vocabulary of <i>Caenorhabditis elegans</i> phenotypes",
        "name": "C. elegans Phenotype Vocabulary",
        "lastSubDate": 1418293800,
        "submissions": {
            "1418293800": "WB-PHENOTYPE_1.ont"
        }
    },
    "WHO-ART": {
        "id": "WHO-ART",
        "description": "WHO Adverse Reaction Terminology, 1997",
        "name": "World Health Organization (WHO) Adverse Reaction Terminology",
        "lastSubDate": 1422553920,
        "submissions": {
            "1422553920": "WHO-ART_1.ont"
        }
    },
    "WIKIPATHWAYS": {
        "id": "WIKIPATHWAYS",
        "description": "WikiPathways is an open, collaborative platform dedicated to the curation of biological pathways.",
        "name": "WikiPathways",
        "lastSubDate": 1425367680,
        "submissions": {
            "1422874380": "WIKIPATHWAYS_1.ont",
            "1425367680": "WIKIPATHWAYS_2.ont"
        }
    },
    "WSIO": {
        "id": "WSIO",
        "description": "Web Service Interaction Ontology (WSIO) enables automated interaction with more complex Web services that are typical for example within life sciences. WSIO is however independent of the application domain and relevant for both SOAP and REST Web services, and for batch execution engines in general. If the interaction scenario with a Web service is nontrivial (and incorporates session handling), annotation with WSIO concepts will enable automatic generation of client programs, scripts, or interactive applications with a graphical user interface. WSIO also enables automation of different ways of data transfer and data un-/compression or en-/decoding. We strongly discourage providers from developing complex interaction and data-transfer/compression scenarios, however when needed, WSIO may enable smooth automated interaction with them. Future versions will support more interaction scenarios. WSIO aims to serve also as a means to standardise the complex interaction scenarios primarily within both SOAP and REST Web services, and secondarily to apply also to batch execution infrastructure in general.",
        "name": "Web-Service Interaction Ontology",
        "lastSubDate": 1403215380,
        "submissions": {
            "1403215380": "WSIO_1.ont"
        }
    },
    "XAO": {
        "id": "XAO",
        "description": "A structured, controlled vocabulary of the anatomy and development of the African clawed frogs (<i>Xenopus laevis</i> and <i>tropicalis</i>).",
        "name": "Xenopus Anatomy and Development Ontology",
        "lastSubDate": 1424293200,
        "submissions": {
            "1381273200": "XAO_1.ont",
            "1424293200": "XAO_2.ont"
        }
    },
    "XCO": {
        "id": "XCO",
        "description": "The Experimental Conditions Ontology is designed to represent the conditions under which physiological and morphological measurements are made both in the clinic and in studies involving humans or model organisms.",
        "name": "Experimental Conditions Ontology",
        "lastSubDate": 1421231160,
        "submissions": {
            "1421231160": "XCO_1.ont"
        }
    },
    "XEO": {
        "id": "XEO",
        "description": "XeO has been created to help plant scientists in documenting and sharing metadata describing the abiotic environment.",
        "name": "XEML Environment Ontology",
        "lastSubDate": 1352419200,
        "submissions": {
            "1352419200": "XEO_1.ont"
        }
    },
    "ZEA": {
        "id": "ZEA",
        "description": null,
        "name": "Maize Gross Anatomy Ontology",
        "lastSubDate": 1165449600,
        "submissions": {
            "1165449600": "ZEA_1.ont"
        }
    },
    "ZFA": {
        "id": "ZFA",
        "description": "A structured controlled vocabulary of the anatomy and development of the Zebrafish (<i>Danio rerio</i>).",
        "name": "Zebrafish Anatomy and Development Ontology",
        "lastSubDate": 1410974220,
        "submissions": {
            "1410974220": "ZFA_1.ont"
        }
    },
    "pseudo": {
        "id": "pseudo",
        "description": null,
        "name": "Pseudogene",
        "lastSubDate": 1225152000,
        "submissions": {
            "1225152000": "pseudo_1.ont"
        }
    },
    "suicideo": {
        "id": "suicideo",
        "description": "ontology for suicidology ",
        "name": "suicideonto",
        "lastSubDate": 1377471600,
        "submissions": {
            "1377471600": "suicideo_1.ont"
        }
    }
}